{"_id":"2Z6DCkfXufYDZ576RAf8mGqJhswg9SScqgxLlZFaDjgP6MlZ","title":"千字文","author":"周兴嗣","dynasty":"南北朝","note":"天是青黑色的，地是黄色的，宇宙形成于混沌蒙昧的状态中。太阳正了又斜，月亮圆了又缺，星辰布满在无边的太空中。寒暑循环变换，来了又去，去了又来，秋天收割庄稼，冬天储藏粮食。积累数年的闰余并成一个月在闰年里，古人用六律六吕来调节阴阳。云气上升遇冷就形成了雨，夜里露水遇冷就凝结成霜。黄金产在金沙江，玉石出在昆仑山岗。最锋利的宝剑叫“巨阙”，最贵重的明珠叫“夜光”。水果里最珍贵的是李子和柰子，蔬菜中最重要的是芥菜和生姜。海水是咸的，河水是淡的，鱼儿在水中潜游，鸟儿在空中飞翔。龙师、火帝、鸟官、人皇，这都是上古时代的帝皇官员。苍颉（jié）创制了文字，嫘（léi）祖制作了衣裳。唐尧、虞舜英明无私，主动把君位禅让给功臣贤人。安抚百姓，讨伐暴君，是周武王姬发和商王成汤。贤明的君主坐在朝廷上向大臣们询问治国之道，垂衣拱手，毫不费力就能使天下太平，功绩彰著。他们爱抚、体恤老百姓，使四方各族人俯首称臣。普天之下都统一成了一个整体，所有的老百姓都服服贴贴地归顺于他的统治。凤凰在竹林中欢乐的鸣叫，小白马在草场上自由自在地吃着草食。圣君贤王的仁德之治使草木都沾受了恩惠，恩泽遍及天下百姓。人的身体发肤分属于“四大”，一言一动都要符合“五常”。诚敬的想着父母养育之恩，哪里还敢毁坏损伤它。女子要仰慕那些持身严谨的贞妇洁女，男子要仿效那些有才能有道德的人。知道自己有过错，一定要改正，适合自己干的事，不要放弃。不要谈论别人的短处，也不要依仗自己有长处就不思进取。诚实的话要经得起考验，器度要大，让人难以估量。墨子悲叹白丝被染上了杂色，《诗经》赞颂羔羊能始终保持洁白如一。要仰慕圣贤的德行，要克制私欲，努力仿效圣人。养成了好的道德，就会有好的名声，就如同形体端庄了，仪表就正直了一样。空旷的山谷中呼喊声传得很远，宽敞的厅堂里说话声非常清晰。灾祸是作恶多端的结果，福禄是乐善好施的回报。一尺长的美玉不能算是真正的宝贝，即使是片刻时光也值得珍惜。奉养父亲，侍奉君主，要严肃而恭敬。孝顺父母应当竭尽全力，忠于君主要不惜献出生命。要“如临深渊，如履薄冰”那样小心谨慎，要早起晚睡，侍候父母让他们感到冬暖夏凉。让自己的德行像兰草那样的清香，像松柏那样的茂盛。还能延及子孙，像大河川流不息，影响世人，像碧潭清澄照人。仪容举止要沉静安详，言语措辞要稳重，显得从容沉静。无论修身、求学、重视开头固然不错，认真去做，有好的结果更为重要。这是一生荣誉的事业的基础，有此根基，发展就没有止境。书读好了就能做官，可以行使职权参加国政。周人怀念召伯的德政，召公活着时曾在甘棠树下理政，他过世后老百姓对他更加怀念歌咏。音乐要根据人们身分的贵贱而有所不同，礼节要根据人们地位的高低而有所区别。上下要和睦相处，夫妇要一唱一随，协调和谐。在外接受师傅的训诲，在家遵从父母的教导。对待姑姑、伯伯、叔叔等长辈，要像是他们的亲生子女一样。兄弟之间要相互关心，因为同受父母血气，如同树枝相连。结交朋友要意气相投，要能学习上切磋琢磨，品行上互相告勉。仁义、慈爱，对人的恻隐之心，在任何时候，任何地方都不能抛离。气节、正义、廉洁、谦让这些品德，在最穷困潦倒的时候也不可亏缺。保持内心清静平定，情绪就会安逸舒适，心为外物所动，精神就会疲惫困倦。保持自己天生的善性，愿望就可以得到满足，追求物欲享受，善性就会转移改变。坚定地保持着高雅情操，好的职位自然就会属于你。中国古代的都城华美壮观，有东京洛阳和西京长安。洛阳北靠邙山，面临洛水，长安北横渭水，远据泾河。宫殿回环曲折，楼台宫阙凌空欲飞，使人心惊。宫殿里画着飞禽走兽，还有彩绘的天仙神灵。正殿两边的配殿从侧面开启，豪华的帐幕对着高。高的楹柱，宫殿里摆着酒席，弹琴吹笙一片欢腾。官员们上下台阶互相祝酒，珠帽转动，像满天的星斗。右面通向用以藏书的广内殿，左面到达朝臣休息的承明殿。这里收藏了很多的典籍名著，也集着成群的文武英才。里边有杜度草书的手稿和钟繇隶书的真迹，有从汲（jí）县魏安厘王冢（zhōng）中发现掘出来的漆写古书，以及汉代鲁恭王在曲阜（fù）孔庙墙壁内发现的古文经书。宫延内将想依次排成两列，宫廷外大夫公卿夹道站立。他们每家都有八县以上的封地，还有上千名的侍卫武装。戴着高大帽子的官员们陪着皇帝出游，驾着车马，帽带飘舞着，好不威风。他们的子孙世代领受俸禄，奢侈豪富，出门时轻车肥马，春风得意。朝廷还详尽确实地记载他们的功德，刻在碑石上流传后世。周武王磻溪遇吕尚，尊他为“太公望”，伊尹辅佐时政，商汤王封他为“阿衡”。周成王占领了古奄国曲阜一带地面，要不是周公旦辅政哪里能成。齐桓公匡正天下诸侯，都打着“帮助弱小”、“拯救危亡”的旗号。汉惠帝做太子时靠绮里季才幸免废黜，商君武丁感梦而得贤相传说。贤才的勤奋谨慎，换来了百官的各安其位。晋文公、楚庄王先后称霸，赵国、魏国受困于连横。晋国向虞国借路去消灭虢国，晋文公在践土召集诸侯歃血会盟。萧何遵奉汉高祖简约的法律，韩非惨死在他自己所主张的苛刑之下。秦将白起、王翦，赵将廉颇、李牧，用兵作战最为精通。他们的声威远扬到北方的沙漠，美名和肖像永远流传在千古史册之中。九州之内都留下了大禹治水的足迹，全国各郡在秦并六国后归于统一。五岳以泰山为尊，历代帝王都在云山和亭山主持禅礼。名关有北疆雁门，要塞有万里长城，驿站有边地鸡田，奇山有天台赤城。赏池赴昆明滇池，观海临河北碣石，看泽去山东巨野，望湖上湖南洞庭。中国的土地辽阔遥远，没有穷极，名山奇谷幽深秀丽，气象万千。把农业作为治国的根本，一定要做好播种与收获。一年的农活该开始干起来了，种植着小米和黄米。收获季节，用刚熟的新谷交纳税粮，庄稼种得好的受到表彰和赏赐，种得不好的就要受到处罚。孟子崇尚朴素，史官子鱼秉性刚直。做人要尽可能合乎中庸的标准，必须勤劳谦逊，谨慎检点，懂得规劝告诫自己。听人说话要审察其中的道理，看人容貌要看出他的心情。要给人家留下正确高明的忠告或建议，勉励别人谨慎小心地处世立身。听到别人的讥讽告诫，要反省自身，备受恩宠不要得意忘形，对抗权尊。如果知道有危险耻辱的事快要发生就退隐山林，还可以幸免于祸。汉代疏广、疏受叔侄见机归隐，有谁逼迫他们辞去官职呢？离君独居，悠闲度日，整天不用多费唇舌，清静无为岂不是好事。探求古人古事，读点至理名言，就可以排除杂念，自在逍遥。轻松的事凑到一起，费力的事丢在一边，消除不尽的烦恼，得来无限的快乐。池塘中的荷花开得多么鲜艳，园林内的青草抽出嫩芽。到了冬天枇杷叶子还是绿的，梧桐一到秋天叶子就凋了。老树根蜿蜒曲折，落叶在秋风里四处飘荡。只有远游的鲲鹏独立翱翔，直冲布满彩霞的云霄。汉代王充在街市上沉迷留恋于读书，眼睛注视的全是书袋和书籍。换了轻便的车子要注意危险，说话要防止隔墙有耳。平时的饭菜，要适合口味，让人吃得饱。饱的时候自然满足于大鱼大肉，饿的时候应当满足于粗菜淡饭。亲属、朋友会面要盛情款待，老人、小孩的食物应和自己不同。小妾婢女要管理好家务，尽心恭敬地服待好主人。圆圆的绢扇洁白素雅，白白的蜡烛明亮辉煌。白日小憩，晚上就寝，有青篾编成的竹席和象牙雕屏的床榻。奏着乐，唱着歌，摆酒开宴，接过酒杯，开怀畅饮。情不自禁地手舞足蹈，真是又快乐又安康。子孙一代一代传续，四时祭祀不能懈怠。跪着磕头，拜了又拜，礼仪要周全恭敬，心情要悲痛虔诚。给人的书信要简明扼要，回答别人的问题时要审慎周详。身上脏了就想洗个澡，捧着热东西就希望它有风把它吹凉。家里有了灾祸，连驴子、骡子，大小牲口都会受惊，狂蹦乱跳，东奔西跑。官府诛杀盗贼，捕获叛乱分子和亡命之徒。吕布善于射箭，宜僚善玩弹丸，嵇康善于弹琴，阮籍善于撮口长啸。蒙恬制造了毛笔，蔡伦发明了造纸，马钧发明了水车，任公子善于钓鱼。他们或者善于为人解决纠纷，或者善于发明创造有利于社会，这些都非常巧妙。毛嫱、西施，姿容姣美，哪怕皱着眉头，也像美美的笑。青春易逝，岁月匆匆催人渐老，只有太阳的光辉永远朗照。高悬的北斗随着四季变换转动，明晦的月光洒遍人间每个角落。顺应自然，修德积福，永远平安，多么美好。如此心地坦然，方可以昂头迈步，一举一动都象在神圣的庙宇中一样仪表庄重。衣带穿着整齐端庄，举止从容，高瞻远瞩。这些道理孤陋寡闻就不会明白，只能和愚味无知的人一样空活一世，让人耻笑。说到古书中的语助词嘛，那就是“焉”、“哉”、“乎”、“也”了。","createTime":{"$numberLong":"1566808957479"},"updateTime":{"$numberLong":"1566808957479"},"type":"qianziwen","content":["天地玄黄，宇宙洪荒。","日月盈昃，辰宿列张。","寒来暑往，秋收冬藏。","闰余成岁，律吕调阳。","云腾致雨，露结为霜。","金生丽水，玉出昆冈。","剑号巨阙，珠称夜光。","果珍李柰，菜重芥姜。","海咸河淡，鳞潜羽翔。","龙师火帝，鸟官人皇。","始制文字，乃服衣裳。","推位让国，有虞陶唐。","吊民伐罪，周发殷汤。","坐朝问道，垂拱平章。","爱育黎首，臣伏戎羌。","遐迩一体，率宾归王。","鸣凤在竹，白驹食场。","化被草木，赖及万方。","盖此身发，四大五常。","恭惟鞠养，岂敢毁伤。","女慕贞洁，男效才良。","知过必改，得能莫忘。","罔谈彼短，靡恃己长。","信使可覆，器欲难量。","墨悲丝染，诗赞羔羊。","景行维贤，克念作圣。","德建名立，形端表正。","空谷传声，虚堂习听。","祸因恶积，福缘善庆。","尺璧非宝，寸阴是竞。","资父事君，曰严与敬。","孝当竭力，忠则尽命。","临深履薄，夙兴温凊。","似兰斯馨，如松之盛。","川流不息，渊澄取映。","容止若思，言辞安定。","笃初诚美，慎终宜令。","荣业所基，籍甚无竟。","学优登仕，摄职从政。","存以甘棠，去而益咏。","乐殊贵贱，礼别尊卑。","上和下睦，夫唱妇随。","外受傅训，入奉母仪。","诸姑伯叔，犹子比儿。","孔怀兄弟，同气连枝。","交友投分，切磨箴规。","仁慈隐恻，造次弗离。","节义廉退，颠沛匪亏。","性静情逸，心动神疲。","守真志满，逐物意移。","坚持雅操，好爵自縻。","都邑华夏，东西二京。","背邙面洛，浮渭据泾。","宫殿盘郁，楼观飞惊。","图写禽兽，画彩仙灵。","丙舍旁启，甲帐对楹。","肆筵设席，鼓瑟吹笙。","升阶纳陛，弁转疑星。","右通广内，左达承明。","既集坟典，亦聚群英。","杜稿钟隶，漆书壁经。","府罗将相，路侠槐卿。","户封八县，家给千兵。","高冠陪辇，驱毂振缨。","世禄侈富，车驾肥轻。","策功茂实，勒碑刻铭。","盘溪伊尹，佐时阿衡。","奄宅曲阜，微旦孰营。","桓公匡合，济弱扶倾。","绮回汉惠，说感武丁。","俊义密勿，多士实宁。","晋楚更霸，赵魏困横。","假途灭虢，践土会盟。","何遵约法，韩弊烦刑。","起翦颇牧，用军最精。","宣威沙漠，驰誉丹青。","九州禹迹，百郡秦并。","岳宗泰岱，禅主云亭。","雁门紫塞，鸡田赤诚。","昆池碣石，钜野洞庭。","旷远绵邈，岩岫杳冥。","治本于农，务兹稼穑。","俶载南亩，我艺黍稷。","税熟贡新，劝赏黜陟。","孟轲敦素，史鱼秉直。","庶几中庸，劳谦谨敕。","聆音察理，鉴貌辨色。","贻厥嘉猷，勉其祗植。","省躬讥诫，宠增抗极。","殆辱近耻，林皋幸即。","两疏见机，解组谁逼。","索居闲处，沉默寂寥。","求古寻论，散虑逍遥。","欣奏累遣，戚谢欢招。","渠荷的历，园莽抽条。","枇杷晚翠，梧桐蚤凋。","陈根委翳，落叶飘摇。","游鹍独运，凌摩绛霄。","耽读玩市，寓目囊箱。","易輶攸畏，属耳垣墙。","具膳餐饭，适口充肠。","饱饫烹宰，饥厌糟糠。","亲戚故旧，老少异粮。","妾御绩纺，侍巾帷房。","纨扇圆洁，银烛炜煌。","昼眠夕寐，蓝笋象床。","弦歌酒宴，接杯举殇。","矫手顿足，悦豫且康。","嫡后嗣续，祭祀烝尝。","稽颡再拜，悚惧恐惶。","笺牒简要，顾答审详。","骸垢想浴，执热愿凉。","驴骡犊特，骇跃超骧。","诛斩贼盗，捕获叛亡。","布射僚丸，嵇琴阮箫。","恬笔伦纸，钧巧任钓。","释纷利俗，并皆佳妙。","毛施淑姿，工颦妍笑。","年矢每催，曦晖朗曜。","璇玑悬斡，晦魄环照。","指薪修祜，永绥吉劭。","矩步引领，俯仰廊庙。","束带矜庄，徘徊瞻眺。","孤陋寡闻，愚蒙等诮。","谓语助者，焉哉乎也。"]}
{"_id":"KG3WGcBEGqnF2fil74HhKFFGHGpw3UP72YAav2wikFLLXHtS","title":"百家姓","author":"未知","dynasty":"北宋初年","note":"","content":["赵钱孙李，周吴郑王。","冯陈褚卫，蒋沈韩杨。","朱秦尤许，何吕施张。","孔曹严华，金魏陶姜。","戚谢邹喻，柏水窦章。","云苏潘葛，奚范彭郎。","鲁韦昌马，苗凤花方。","俞任袁柳，酆鲍史唐。","费廉岑薛，雷贺倪汤。","滕殷罗毕，郝邬安常。","乐于时傅，皮卞齐康。","伍余元卜，顾孟平黄。","和穆萧尹，姚邵湛汪。","祁毛禹狄，米贝明臧。","计伏成戴，谈宋茅庞。","熊纪舒屈，项祝董梁。","杜阮蓝闵，席季麻强。","贾路娄危，江童颜郭。","梅盛林刁，钟徐邱骆。","高夏蔡田，樊胡凌霍。","虞万支柯，昝管卢莫。","经房裘缪，干解应宗。","丁宣贲邓，郁单杭洪。","包诸左石，崔吉钮龚。","程嵇邢滑，裴陆荣翁。","荀羊於惠，甄曲家封。","芮羿储靳，汲邴糜松。","井段富巫，乌焦巴弓。","牧隗山谷，车侯宓蓬。","全郗班仰，秋仲伊宫。","宁仇栾暴，甘钭厉戎。","祖武符刘，景詹束龙。","叶幸司韶，郜黎蓟薄。","印宿白怀，蒲邰从鄂。","索咸籍赖，卓蔺屠蒙。","池乔阴鬱，胥能苍双。","闻莘党翟，谭贡劳逄。","姬申扶堵，冉宰郦雍。","卻璩桑桂，濮牛寿通。","边扈燕冀，郏浦尚农。","温别庄晏，柴瞿阎充。","慕连茹习，宦艾鱼容。","向古易慎，戈廖庾终。","暨居衡步，都耿满弘。","匡国文寇，广禄阙东。","欧殳沃利，蔚越夔隆。","师巩厍聂，晁勾敖融。","冷訾辛阚，那简饶空。","曾毋沙乜，养鞠须丰。","巢关蒯相，查后荆红。","游竺权逯，盖益桓公。","万俟司马，上官欧阳。","夏侯诸葛，闻人东方。","赫连皇甫，尉迟公羊。","澹台公冶，宗政濮阳。","淳于单于，太叔申屠。","公孙仲孙，轩辕令狐。","钟离宇文，长孙慕容。","鲜于闾丘，司徒司空。","丌官司寇，仉督子车。","颛孙端木，巫马公西。","漆雕乐正，壤驷公良。","拓跋夹谷，宰父谷梁。","晋楚闫法，汝鄢涂钦。","段干百里，东郭南门。","呼延归海，羊舌微生。","岳帅缑亢，况郈有琴。","梁丘左丘，东门西门。","商牟佘佴，伯赏南宫。","墨哈谯笪，年爱阳佟。","第五言福，百家姓终。"],"createTime":{"$numberLong":"1566808957479"},"updateTime":{"$numberLong":"1566808957479"},"type":"baijiaxing"}
{"_id":"tVgeA0QlAR262MwDesJcd6eNH7tFF155bHkzBuq8z1jkshwv","title":"三字经","author":"王应麟","dynasty":"宋朝","note":"人出生之初，禀性本身都是善良的。天性也都相差不多，只是后天所处的环境不同和所受教育不同，彼此的习性才形成了巨大的差别。如果从小不好好教育，善良的本性就会变坏。为了使人不变坏，最重要的方法就是要专心一致地去教育孩子。战国时，孟子的母亲，曾三次搬家，是为了使孟子有个好的学习环境。小孩子不肯好好学习，孟母就折断了织布的机杼来教育孟子。五代时，燕山人窦禹钧教育儿子很有方法，他教育的五个儿子都很有成就，同时科举成名。仅仅是供养儿女吃穿，而不好好教育，是父母的过错。只是教育，但不严格要求就是做老师的懒惰了。小孩子不肯好好学习，是很不应该的。一个人倘若小时候不好好学习，到老的时候既不懂做人的道理，又无知识，那么到老的时候都很难有所作为的。玉不打磨雕刻，不会成为精美的器物；而人要是不懂得学习，以自己的知识、技能来实现自己的价值，就不懂得礼仪，不能成才。做儿女的，从小时候就要亲近老师和朋友，以便从他们那里学习到许多为人处事的礼节和知识。东汉人黄香九岁时就知道孝敬父亲，替父亲暖被窝。每个孝顺父母的人都应该实行和效仿。汉代人孔融四岁时，就知道把大的梨让给哥哥吃，这种尊敬和友爱兄长的道理，是每个人从小就应该知道的。人生急当首务者，莫大于孝悌，其次一等，多见天下之事，以广其所知，多闻古今之理，以广其所学。知十百千万之数为某数，识古今圣贤之事为某文也。中国采用十进位算术方法：一到十是基本的数字，然后十个十是一百，十个一百是一千，十个一千是一万……一直变化下去。三才指的是天、地、人三个方面。三光就是太阳、月亮、星星。三纲是人与人之间关系应该遵守的三个行为准则，君王与臣子的言行要合乎义理，父母子女之间相亲相爱，夫妻之间和顺相处。春、夏、秋、冬叫做四季。季节不断变化，春去夏来，秋去冬来，如此循环往复，永不停止。南、北、西、东，叫做“四方”，是指各个方向的位置。这四个方位，必须有个中央位置对应，才能把各个方位定出来。水、火、木、金、土叫做“五行”。这是中国古代用来指宇宙各种事物的抽象概念，是根据一、二、三、四、五这五个数字和组合变化而产生的。“十干”指的是甲、乙、丙、丁、戊、己、庚、辛、壬、癸，又叫“天干”；“十二支”指的是子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥，又叫“地支”。黄道指的是太阳行走的轨迹赤道指的是大地所在的平面。在赤道地区，温度最高，气候特别炎热，从赤道向南北两个方向，气温逐渐变低。我们中国地处地球的东北边。中国直接流入大海的有长江、黄河、还有淮河和济水，这四条大河是中国河流的代表。东岳泰山、西岳华山中岳嵩山、南岳衡山、北岳恒山，是中国的五大名山，称为“五岳”，这五座山是中国大山的代表。知识分子、农民、工人和商人，称为“四民”，是国家不可缺少的栋梁，这是社会重要的组成部分。仁、义、礼、智、信叫做“五常”，这五种不变的法则是处事做人的标准，每个人都应遵守，不可怠慢疏忽。大地上生长的，有花草树木，这些属于植物，在陆地上和水里到处都有。虫、鱼、鸟、兽属于动物，这些动物有的能在天空中飞，有的能在陆地上走，有的能在水里游。稻米、小米、豆类、小麦、玉米、高粱为“六谷”，这些是日常生活的重要食品。在动物中有马、牛、羊、鸡、狗和猪，这叫“六畜”。这些动物和六谷一样本来都是野生的。后来被人们渐渐驯化后，才成为人类日常生活的必需品。高兴叫做喜，生气叫做怒，伤心叫做哀，害怕叫做惧，心里喜欢叫爱，讨厌叫恶，内心很贪恋叫做欲，合起来叫“七情”。这是人生下来就有的七种感情。青色、黄色、赤色、黑色和白色，这是中国古代传统的五行中的五种颜色，是人们的肉眼能够识别的。酸、甜、苦、辣和咸，称为“五味”，是我们能用嘴巴分辨出来的味道。羊膻味、烧焦味、香味、鱼腥味和腐朽味，称为“五臭”，是鼻子可以闻出的气味。匏瓜、黏土、皮革、木块、石头、金属、丝线与竹子，称为“八音”，是中国古代人制造乐器的材料。平、上、去、入，被称为“四音”，四音的运用必须和谐，听起来才能使人舒畅。由高祖父生曾祖父，曾祖父生祖父，祖父生父亲，父亲生自己本身，自己生儿子，儿子再生孙子。由自己的儿子、孙子再接下去，就是曾孙和玄孙。从高祖父到玄孙称为“九族”。这“九族”代表着人的长幼尊卑秩序和家族血统的承续关系。父亲与儿子之间要注重相互的恩情，夫妻之间的感情要和顺，哥哥对弟弟要友爱，弟弟对哥哥则要尊敬。年长的和年幼的交往要注意长幼尊卑的次序；朋友相处应该互相讲信用。如果君主能尊重他的臣子，官吏们就会对他忠心耿耿了。前面提到的“十义”：父慈、子孝、夫和、妻顺、兄友、弟恭、朋信、友义、君敬、臣忠，对于每个人都相同，人人都应遵守，千万不能违背。斩衰、齐衰、大功、小功还有缌麻，称为“五服”，是中国古代亲族中不同的人死去时穿的五种孝服。礼法、音乐、射箭、驾车、书法和算数称为“六艺”，是古代读书人必须学习的六种技艺，这六种技艺到现已经没有人能同时具备了。在“六艺”中，只有书法现今社会还是每个人都推崇的。当一个人认识字以后，就可以去研究《说文解字》，这样对于研究高深的学问是有帮助的。先有古文、然后有大篆、小篆隶书、草书紧随其后文字发展的顺序一定要认清楚，不可搞混乱了。假如想广泛地学习知识，实在是不容易的事，也无从下手，但如能做大体研究，还是能了解到许多基本的道理。凡是教导刚入学的儿童的老师，必须把每个字都讲清楚，每句话都要解释明白，并且使学童读书时懂得断句。作为一个学者，求学的初期打好基础，把小学知识学透了，才可以读“四书”。《论语》这本书，共有二十篇。是孔子的弟子们，以及弟子的弟子们，记载有关孔子言论的一部书。《孟子》这本书是孟轲所作，共分七篇。内容也是有关品行修养、发扬道德仁义等优良德行的言论。创作《中庸》这本书的人是子思，即孔伋，“中”是不偏的意思，“庸”是不变的意思。创作《大学》这本书的人是曾子，他提出了先修身齐家，才能治国平天下。把孝经的道理弄明白了，把四书读熟了，像六经这样深奥的书，才可以开始研读。《诗》、《书》、《易》、《礼》、《春秋》，再加上《乐》称“六经”，这是中国古代儒家的重要经典，应当仔细阅读。《连山》、《归藏》、《周易》，是我国古代的三部书，这三部书合称“三易”，“三易”是用“卦”的形式来说明宇宙间万事万物循环变化的道理的书籍。一典，是立国的基本原则；二谟，即治国计划；三训，即大臣的态度；四诰，即国君的通告；五誓，起兵文告；六命，国君的命令，是《书经》的主要内容。周公著作了《周礼》，其中记载着当时六宫的官制以及国家的组成情况。戴德和戴圣，整理并且注释《礼记》，传述和阐扬了圣贤的著作，这使后代人知道了前代的典章制度和有关礼乐的情形。《国风》、《大雅》、《小雅》、《颂》，合称为四诗，它是一种内容丰富、感情深切的诗歌，值得去朗诵。由于周朝的衰落，诗经也就跟着被冷落了，所以孔子就作《春秋》，在这本书中隐含着对现实政治的褒贬以及对各国善恶行为的分辨。三传就是羊高所著的《公羊传》，左丘明所著的《左传》和谷梁赤所著的《谷梁传》，这些是解释《春秋》的书。经传都读熟了然后读子书。子书繁杂，必须选择比较重要的来读，并且要记住每件事的本末因果。五子是指荀子、扬子、文中子、老子和庄子。他们所写的书，便称为子书。经书和子书读熟了以后，再读史书、读史时必须要考究各朝各代的世系，明白他们盛衰的原因，才能从历史中记取教训。自伏羲氏、神农氏到黄帝，后人尊称他们为“三皇”，这三位上古时代的帝王都能勤政爱民、非常伟大。黄帝之后，有唐尧和虞舜二位帝王，后人尊称为“二帝”，尧认为自己的儿子不肖，而把帝位传给了才德兼备的舜，在两位帝王治理下，天下太平，人人称颂。夏朝的开国君主是禹，商朝的开国君主是汤，周武王起兵灭掉商朝，这几个德才兼备的君王被后人称为三王。禹把帝位传给自己的儿子，从此天下就成为一个家族所有的了。经过四百多年，夏被汤灭掉，从而结束了它的统治。汤朝征讨夏朝，定国号为商，过了六百多年，直到纣的灭亡。周武王起兵灭掉商朝，杀死纣王，建立周朝。周朝前后延续了八百多年，持续的历史最长。自从周平王东迁国都后，对诸侯的控制力就越来越弱了。诸侯国之间时常发生战争，而游说之士也开始大行其道。东周分为两个阶段，始于春秋时期，终于战国时期。春秋时的齐桓公、宋襄公、晋文公、秦穆公和楚庄王号称五霸。战国的七雄分别为齐楚燕韩赵魏秦。战国末年，秦国的势力日渐强大，把其他诸侯国都灭掉了，建立了统一的秦朝。秦传到二世胡亥，天下又开始大乱，最后，形成楚汉相争的局面。汉高祖打败了项羽，建立汉朝。汉朝的帝位传了两百多年，到了孝平帝时，就被王莽篡夺了。王莽篡权，改国号为新，天下大乱，刘秀推翻更始帝，恢复国号为汉，史称东汉光武帝，东汉延续四百年，到汉献帝的时候灭亡。东汉末年，魏国、蜀国、吴国三个国家争夺天下，形成三国相争的局面。后来魏灭了蜀国和吴国，但被司马炎篡夺了帝位，建立了晋朝，晋又分为东晋和西晋两个时期。晋朝王室南迁以后，不久就衰亡了，继之而起的是南北朝时期。宋、齐和梁陈四个政权统称为“南朝”，定都在金陵。北朝则指的是元魏。元魏后来也分裂成东魏和西魏，西魏被宇文觉篡了位，建立了北周；东魏被高洋篡了位，建立了北齐。等到隋朝，杨坚重新统一了中国，历史上称为隋文帝。他的儿子隋炀帝杨广即位后，荒淫无道，隋朝很快就灭亡了。唐高祖李渊率领正义之师反隋，他战胜了各路的反隋义军，取得了天下，建立起唐朝。唐朝总共传了二十位皇帝，其统治近三百年。到唐昭宣帝时被朱全忠所灭，建立了梁朝，唐朝从此灭亡，改朝换代。为和南北朝时期的梁相区别，历史上称为后梁。后梁、后唐、后晋、后汉和后周五个朝代的更替时期，历史上称作“五代”，这五个朝代的更替都有着一定的原因。赵匡胤建立了宋朝，其接受了后周“禅让”的帝位。宋朝相传了十八个皇帝之后，北方的少数民族南下侵扰，结果又成了南北混战的局面。北方的辽人、金人和蒙古人都建立了国家，自称皇帝，最后蒙古人灭了金朝和宋朝，建立了元朝，重又统一了中国。元朝的疆域很广大，所统治的领土，超过了以前的每一个朝代。然而它只维持了短短九十年，就被农民起义推翻了。元朝末年，明太祖朱元璋起义，最后推翻元朝统治，统一全国，建立大明，年号洪武，定都在金陵。到明成祖即位后，把国都由金陵迁到北方的燕京。明朝共传了十六个皇帝，直到崇祯皇帝为止，明朝就灭亡了。明朝末年，宦官专权，天下大乱，老百姓纷纷起义，以闯王李自成为首的起义军攻破北京，迫使崇祯皇帝自杀，烧毁明陵，明朝最后灭亡。清军入关后，清世祖顺治皇帝，“顺应天命”在北京登上帝座，平定了各地的混乱局面，使得老百姓可以重新安定地生活。顺治皇帝以后，分别是康熙、雍正、乾隆和嘉庆四位皇帝，在此期间，天下太平，人民生活比较安定，国家也比较强盛。清朝道光、咸丰年间，发生了变乱，英军挑起鸦片战争。英法两国分别以亚罗号事件和法国神父被杀为由组成联军，直攻北京。同治、光绪皇帝以后，当传到宣统皇帝时，清朝的国势已经破败不堪，清朝只传递了九代，就被孙中山领导的辛亥革命推翻了。孙中山领导的辛亥革命，推翻了清朝政府的统治，废除了帝制，建立了宪法，成立了中华民国政府，孙中山任临时大总统。三皇五帝到建立民国的古今历史，全都列在此处了，通过对历史的学习，可以了解各朝各代的治乱兴衰，领悟到许多有益的东西。中国的历史书虽然纷繁、复杂，但在读的时候应该有次序：先读《史记》，然后读《汉书》。第三读《后汉书》，第四读《三国志》，读的同时，还要参照经书，参考《资治通鉴》，这样就可以更好地了解历史的治乱兴衰了。读历史的人应该更进一步地去翻阅历史资料，了解古往今来事情的前因后果，就好像是自己亲眼所见一样。从前，孔子是个十分好学的人，当时鲁国有一位神童名叫项橐，孔子就曾向他学习。像孔子这样的圣贤，尚不忘勤学。宋朝时赵中令——赵普，他官已经做到了中书令了，天天还手不释卷地阅读论语，不因为自己已经当了高官，而忘记勤奋学习。西汉时路温舒把文字抄在蒲草上阅读。公孙弘将春秋刻在竹子削成的竹片上。两人都很穷，买不起书，但还不忘勤奋学习。东汉的孙敬读书时把自己的头发拴在屋梁上，以免打瞌睡。战国时苏秦读书每到疲倦时就用锥子刺大腿，他们不用别人督促而自觉勤奋苦读。晋朝人车胤，把萤火虫放在纱袋里当照明读书。孙康则利用积雪的反光来读书。他们两人家境贫苦，却能在艰苦条件下继续求学。汉朝的朱买臣，以砍柴维持生活，每天边担柴边读书。隋朝李密放牛把书挂在牛角上，有时间就读。他们在艰苦的环境里仍坚持读书。唐宋八大家之一的苏洵，号老泉，小时候不想念书，到了二十七岁的时候，才开始下决心努力学习，后来成了大学问家。像苏老泉上了年纪，才后悔当初没好好读书，而我们应该趁着年轻的时候，更应该把握大好时光，发奋读书，才不至于将来后悔。宋朝有个梁灏，在八十二岁时才考中状元，在金殿上对皇帝提出的问题对答如流，所有参加考试的人都不如他。梁灏这么大年纪，尚能获得成功，不能不使大家感到惊异，钦佩他的好学不倦。而我们应该趁着年轻的时候，立定志向，努力用功就一定前途无量。北齐有个叫祖莹的人，八岁的时候，就能吟诗，后来当了秘书监著作郎。另外唐朝有个叫李泌的人，七岁时，就能以下棋为题而作出诗赋。他们两个人的聪明和才智，在当时很受人们的赞赏和称奇，我们正值求学的开始，应该效法他们，努力用功读书。在古代有许多出色的女能人。像东汉末年的蔡文姬，能分辨琴声好坏，晋朝的才女谢道韫，则能出口成诗。像这样的两个女孩子，一个懂音乐，一个会做诗，天资如此聪慧；身为一个男子汉，更要时时警惕，充实自己才对。唐玄宗时，有一个名叫刘晏的小孩子，才只有七岁，就被推举为神童，并且做了负责刊正文字的官。读书学习，要有恒心，要一边读，一边用心去思考。只有早早晚晚都把心思用到学习上，才能真正学好。刘晏虽然年纪这么小，但却已经做官来，担当国家给他的重任，要想成为一个有用的人，只要勤奋好学，也可以和刘晏一样名扬后世。狗在夜间会替人看守家门，鸡在每天早晨天亮时报晓，人如果不能用心学习、迷迷糊糊过日子，有什么资格称为人呢。蚕吐丝以供做衣料，蜜蜂可以酿制蜂蜜，供人们食用。而人要是不懂得学习，以自己的知识、技能来实现自己的价值，真不如小动物。要在幼年时努力学习不断充实自己，长大后能够学以致用，上替国家效力，下为人民谋福利。如果为人民做出应有的贡献，就会得到赞扬，自己的父母也可以得到荣耀，给祖先增添了光彩，也给下代留下了好的榜样。有的人遗留给子孙后代的是金银钱财，而我并不这样，我只希望他们能精于读书学习，长大后做个有所作为的人。凡是勤奋上进的人，都会有好的收获，而只顾贪玩，浪费了大好时光是一定要后悔的。要时刻提醒自己，勉励自己好好学习。","content":["人之初，性本善。性相近，习相远。","苟不教，性乃迁。教之道，贵以专。","昔孟母，择邻处。子不学，断机杼。","窦燕山，有义方。教五子，名俱扬。","养不教，父之过。教不严，师之惰。","子不学，非所宜。幼不学，老何为。","玉不琢，不成器。人不学，不知义。","为人子，方少时。亲师友，习礼仪。","香九龄，能温席。孝于亲，所当执。","融四岁，能让梨。弟于长，宜先知。","首孝悌，次见闻。知某数，识某文。","一而十，十而百。百而千，千而万。","三才者，天地人。三光者，日月星。","三纲者，君臣义。父子亲，夫妇顺。","曰春夏，曰秋冬。此四时，运不穷。","曰南北，曰西东。此四方，应乎中。","曰水火，木金土。此五行，本乎数。","十干者，甲至癸。十二支，子至亥。","曰黄道，日所躔。曰赤道，当中权。","赤道下，温暖极。我中华，在东北。","曰江河，曰淮济。此四渎，水之纪。","曰岱华，嵩恒衡。此五岳，山之名。","曰士农，曰工商。此四民，国之良。","曰仁义，礼智信。此五常，不容紊。","地所生，有草木。此植物，遍水陆。","有虫鱼，有鸟兽。此动物，能飞走。","稻粱菽，麦黍稷。此六谷，人所食。","马牛羊，鸡犬豕。此六畜，人所饲。","曰喜怒，曰哀惧。爱恶欲，七情具。","青赤黄，及黑白。此五色，目所识。","酸苦甘，及辛咸。此五味，口所含。","膻焦香，及腥朽。此五臭，鼻所嗅。","匏土革，木石金。丝与竹，乃八音。","曰平上，曰去入。此四声，宜调协。","高曾祖，父而身。身而子，子而孙。","自子孙，至玄曾。乃九族，人之伦。","父子恩，夫妇从。兄则友，弟则恭。","长幼序，友与朋。君则敬，臣则忠。","此十义，人所同。当师叙，勿违背。","斩齐衰，大小功。至缌麻，五服终。","礼乐射，御书数。古六艺，今不具。","惟书学，人共遵。既识字，讲说文。","有古文，大小篆。隶草继，不可乱。","若广学，惧其繁。但略说，能知原。","凡训蒙，须讲究。详训诂，明句读。","为学者，必有初。小学终，至四书。","论语者，二十篇。群弟子，记善言。","孟子者，七篇止。讲道德，说仁义。","作中庸，子思笔。中不偏，庸不易。","作大学，乃曾子。自修齐，至平治。","孝经通，四书熟。如六经，始可读。","诗书易，礼春秋。号六经，当讲求。","有连山，有归藏。有周易，三易详。","有典谟，有训诰。有誓命，书之奥。","我周公，作周礼。著六官，存治体。","大小戴，注礼记。述圣言，礼乐备。","曰国风，曰雅颂。号四诗，当讽咏。","诗既亡，春秋作。寓褒贬，别善恶。","三传者，有公羊。有左氏，有谷梁。","经既明，方读子。撮其要，记其事。","五子者，有荀扬。文中子，及老庄。","经子通，读诸史。考世系，知始终。","自羲农，至黄帝。号三皇，居上世。","唐有虞，号二帝。相揖逊，称盛世。","夏有禹，商有汤。周武王，称三王。","夏传子，家天下。四百载，迁夏社。","汤伐夏，国号商。六百载，至纣亡。","周武王，始诛纣。八百载，最长久。","周辙东，王纲坠。逞干戈，尚游说。","始春秋，终战国。五霸强，七雄出。","嬴秦氏，始兼并。传二世，楚汉争。","高祖兴，汉业建。至孝平，王莽篡。","光武兴，为东汉。四百年，终于献。","魏蜀吴，争汉鼎。号三国，迄两晋。","宋齐继，梁陈承。为南朝，都金陵。","北元魏，分东西。宇文周，与高齐。","迨至隋，一土宇。不再传，失统绪。","唐高祖，起义师。除隋乱，创国基。","二十传，三百载。梁灭之，国乃改。","梁唐晋，及汉周。称五代，皆有由。","炎宋兴，受周禅。十八传，南北混。","辽与金，皆称帝。元灭金，绝宋世。","舆图广，超前代。九十年，国祚废。","太祖兴，国大明。号洪武，都金陵。","迨成祖，迁燕京。十六世，至崇祯。","权阉肆，寇如林。李闯出，神器焚。","清世祖，膺景命。靖四方，克大定。","由康雍，历乾嘉。民安富，治绩夸。","道咸间，变乱起。始英法，扰都鄙。","同光后，宣统弱。传九帝，满清殁。","革命兴，废帝制。立宪法，建民国。","古今史，全在兹。载治乱，知兴衰。","史虽繁，读有次。史记一，汉书二。","后汉三，国志四。兼证经，参通鉴。","读史者，考实录。通古今，若亲目。","昔仲尼，师项橐。古圣贤，尚勤学。","赵中令，读鲁论。彼既仕，学且勤。","披蒲编，削竹简。彼无书，且知勉。","头悬梁，锥刺股。彼不教，自勤苦。","如囊萤，如映雪。家虽贫，学不辍。","如负薪，如挂角。身虽劳，犹苦卓。","苏老泉，二十七。始发愤，读书籍。","彼既老，犹悔迟。尔小生，宜早思。","若梁灏，八十二。对大廷，魁多士。","彼既成，众称异。尔小生，宜立志。","莹八岁，能咏诗。泌七岁，能赋棋。","彼颖悟，人称奇。尔幼学，当效之。","蔡文姬，能辩琴。谢道韫，能咏吟。","彼女子，且聪敏。尔男子，当自警。","唐刘晏，方七岁。举神童，作正字。","口而诵，心而惟。朝于斯，夕于斯。","晏虽幼，身已仕。有为者，亦若是。","犬守夜，鸡司晨。苟不学，曷为人。","蚕吐丝，蜂酿蜜。人不学，不如物。","幼而学，壮而行。上致君，下泽民。","扬名声，显父母。光于前，裕于后。","人遗子，金满赢。我教子，唯一经。","勤有功，戏无益。戒之哉，宜勉力。"],"createTime":{"$numberLong":"1566808957479"},"updateTime":{"$numberLong":"1566808957479"},"type":"sanzijing"}
