{
  "书类": [
    {
      "id": 22,
      "nameStr": "尚书",
      "author": "佚名",
      "chaodai": null,
      "cont": "<p>　　《尚书》又称《书》、《书经》，是一部多体裁文献汇编，长期被认为是中国现存最早的史书，但是清华简证明传世的《尚书》部分（伪《古文尚书》部分）为伪书。该书分为《虞书》、《夏书》、《商书》、《周书》。战国时期总称《书》，汉代改称《尚书》，即“上古之书”。因是儒家五经之一，又称《书经》。内容主要是君王任命官员或赏赐诸侯时发布的政令。</p>",
      "fenlei": null,
      "axing": 0,
      "bxing": 0,
      "cxing": 0,
      "dxing": 0,
      "exing": 0,
      "ipStr": null,
      "nameStrKey": null,
      "pic": "shangshu",
      "classStr": null,
      "type": null,
      "creTime": "/Date(-62135596800000)/",
      "juCount": 110,
      "idjm": "46653FD803893E4F93E5C6C3F12F0689",
      "book": {
        "tb_book": {
          "id": 22,
          "nameStr": "尚书",
          "author": "佚名",
          "chaodai": null,
          "cont": "<p>　　《尚书》又称《书》、《书经》，是一部多体裁文献汇编，长期被认为是中国现存最早的史书，但是清华简证明传世的《尚书》部分（伪《古文尚书》部分）为伪书。该书分为《虞书》、《夏书》、《商书》、《周书》。战国时期总称《书》，汉代改称《尚书》，即“上古之书”。因是儒家五经之一，又称《书经》。内容主要是君王任命官员或赏赐诸侯时发布的政令。</p>",
          "fenlei": "虞书,夏书,商书,周书",
          "axing": 0,
          "bxing": 0,
          "cxing": 0,
          "dxing": 0,
          "exing": 0,
          "ipStr": null,
          "nameStrKey": null,
          "pic": "shangshu",
          "classStr": "经部",
          "type": "书类",
          "creTime": "/Date(-62135596800000)/",
          "juCount": 110,
          "idjm": "46653FD803893E4F93E5C6C3F12F0689"
        },
        "tb_bookviews": {
          "bookviews": [
            {
              "id": 3081,
              "num": 0,
              "nameStr": "尧典",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "虞书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F18554C38B9E75D4C",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3081,
                  "num": 1,
                  "nameStr": "尧典",
                  "author": "佚名",
                  "cont": "<p>　　昔在帝尧，聪明文思，光宅天下。将逊于位，让于虞舜，作《尧典》。</p>\r\n<p>　　曰若稽古，帝尧，曰放勋，钦、明、文、思、安安，允恭克让，光被四表，格于上下。克明俊德，以亲九族。九族既睦，平章百姓。百姓昭明，协和万邦。黎民于变时雍。</p>\r\n<p>　　乃命羲和，钦若昊天，历象日月星辰，敬授民时。分命羲仲，宅嵎夷，曰暘谷。寅宾出日，平秩东作。日中，星鸟，以殷仲春。厥民析，鸟兽孳尾。申命羲叔，宅南交，曰明都。平秩南讹，敬致。日永，星火，以正仲夏。厥民因，鸟兽希革。分命和仲，宅西，曰昧谷。寅饯纳日，平秩西成。宵中，星虚，以殷仲秋。厥民夷，鸟兽毛毨。申命和叔，宅朔方，曰幽都。平在朔易。日短，星昴，以正仲冬。厥民隩，鸟兽鹬毛。帝曰：“咨！汝羲暨和。期三百有六旬有六日，以闰月定四时，成岁。允厘百工，庶绩咸熙。”</p>\r\n<p>　　帝曰：“畴咨若时登庸？” </p>\r\n<p>　　放齐曰：“胤子朱启明。” </p>\r\n<p>　　帝曰：“吁！嚣讼可乎？”</p>\r\n<p>　　帝曰：“畴咨若予采？” </p>\r\n<p>　　驩兜曰：“都！共工方鸠僝功。” </p>\r\n<p>　　帝曰：“吁！静言庸违，象恭滔天。”</p>\r\n<p>　　帝曰：“咨！四岳，汤汤洪水方割，荡荡怀山襄陵，浩浩滔天。下民其咨，有能俾乂？” </p>\r\n<p>　　佥曰：“于！鲧哉。” </p>\r\n<p>　　帝曰：“吁！咈哉，方命圮族。” </p>\r\n<p>　　岳曰：“异哉！试可乃已。” </p>\r\n<p>　　帝曰，“往，钦哉！”九载，绩用弗成。</p>\r\n<p>　　帝曰：“咨！四岳。朕在位七十载，汝能庸命，巽朕位？” </p>\r\n<p>　　岳曰：“否德忝帝位。” </p>\r\n<p>　　曰：“明明扬侧陋。” </p>\r\n<p>　　师锡帝曰：“有鳏在下，曰虞舜。” </p>\r\n<p>　　帝曰：“俞？予闻，如何？” </p>\r\n<p>　　岳曰：“瞽子，父顽，母嚚，象傲；克谐以孝，烝烝乂，不格奸。” </p>\r\n<p>　　帝曰：“我其试哉！女于时，观厥刑于二女。” </p>\r\n<p>　　厘降二女于妫汭，嫔于虞。 </p>\r\n<p>　　帝曰：“钦哉！” </p>\r\n<p>　　慎微五典，五典克从。纳于百揆，百揆时叙。宾于四门，四门穆穆。纳于大麓，烈风雷雨弗迷。 </p>\r\n<p>　　帝曰：“格！汝舜。询事考言，乃言凪可绩，三载。汝陟 帝位。” </p>\r\n<p>　　舜让于德，弗嗣。</p>",
                  "bookName": "尚书",
                  "fenlei": "虞书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3081/ok.mp3",
                  "idjm": "46653FD803893E4F18554C38B9E75D4C",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1682,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3081,
                      "ok": 378,
                      "noOk": 45,
                      "cont": "<p>　　从前唐尧称帝的时候,耳聪目明,治理天下有计谋,他的光辉充满天下。在他即将逊位，禅让给虞舜的时候，作了《尧典》。</p>\r\n<p>　　评价万古帝尧，帝尧名字叫做放勋，他恭敬节俭，明察是非，善理天下，道德纯备，温和宽容。他忠实不懈，又能让贤，光辉普照四方，思虑至于天地。他能发扬大德，使家族亲密和睦。家族和睦以后，又辨明其他各族的政事。众族的政事辨明了，又协调万邦诸侯，天下众民因此也就相递变化友好和睦起来。</p>\r\n<p>　　尧于是命令羲氏与和氏，专职从事天文工作，推算日月星辰运行的规律，制定出历法，从而告诉人们依照时令节气从事生产活动。任命羲仲居住在今山东东部滨海地区，传说中日出的地方。迎接升起的太阳，注意东边星星升起的顺序。以昼夜平分的那天作为春分，并以鸟星见于南方正中之时作为划分仲春的根据。昼夜长短相等，南方朱雀七宿黄昏时出现在天的正南方，依据这些确定仲春时节。这时，人们分散在田野，鸟兽开始生育繁殖。又命令羲叔，住在南方的交趾，辨别测定太阳往南运行的情况，恭敬地迎接太阳向南回来。白昼时间最长，东方苍龙七宿中的火星黄昏时出现在南方，依据这些确定仲夏时节。这时，人们住在高处，鸟兽的羽毛稀疏。又命令和仲，住在西方的昧谷，恭敬地送别落日，辨别测定太阳西落的时刻。昼夜长短相等，北方玄武七宿中的虚星黄昏时出现在天的正南方，依据这些确定仲秋时节。这时，人们又回到平地上居住，鸟兽换生新毛。又命令和叔，住在北方的幽都，辨别观察太阳往北运行的情况。白昼时间最短，西方白虎七宿中的昴星黄昏时出现在正南方，依据这些确定仲冬时节。这时，人们住在室内，鸟兽长出了柔软的细毛。尧说：“啊！你们羲氏与和氏啊，一周年是三百六十六天，要用加闰月的办法确定春夏秋冬四季而成一岁。由此规定百官的事务，许多事情就都兴办起来。”</p>\r\n<p>　　尧帝说：“善治四时之职的是谁啊？我要提升任用他。”</p>\r\n<p>　　放齐说：“您的儿子丹朱很开明。”</p>\r\n<p>　　尧帝说：“唉！他说话虚妄，又好争辩，可以吗？”</p>\r\n<p>　　尧帝说：“善于处理我们政务的是谁呢？”</p>\r\n<p>　　驩兜说：“啊！共工防救水灾已具有成效啊。”</p>\r\n<p>　　尧帝说：“唉！他花言巧语，阳奉阴违，貌似恭谨，而气焰很高。”</p>\r\n<p>　　尧帝说：“啊！四方的诸侯啊！滔滔的洪水普遍危害人们，水势奔腾包围了山岭，淹没了丘陵，浩浩荡荡，弥漫接天。臣民百姓都在叹息，有能使洪水得到治理的吗？”</p>\r\n<p>　　人们都说：“啊！鲧吧。”</p>\r\n<p>　　尧帝说：“唉！他违背人意，不服从命令，危害族人。”</p>\r\n<p>　　四方诸侯之长说：“起用吧！试试可以，就用他。”</p>\r\n<p>　　尧帝说：“去吧，鲧！要谨慎啊！”过了九年，成效不好。</p>\r\n<p>　　尧帝说：“啊！四方的诸侯啊！我在位已经七十年了，你们当中谁能够顺应天命接替我的位置啊？”</p>\r\n<p>　　四方诸侯之长说：“我们德行鄙陋，不配登上帝位。”</p>\r\n<p>　　尧帝说：“可以明察贵戚中的贤才，也可以推举地位低微的贤德之人。”</p>\r\n<p>　　众人提议说：“在民间有一个穷困的人，他的名字叫虞舜。”</p>\r\n<p>　　尧帝说：“是的，我也听说过这个人，他的德行怎么样呢？”</p>\r\n<p>　　四方诸侯之长回答说：“他是乐官瞽叟的儿子。他的父亲心术不正，他的母亲总是说谎，他的弟弟非常傲慢，但是舜却能同他们和谐相处。因他的孝心醇厚，治理国务不至于坏吧！”</p>\r\n<p>　　尧帝说：“我试试考验考验他吧！把我的两个女儿嫁给舜，通过两个女儿考察他的德行。”</p>\r\n<p>　　于是命令在妫河的弯曲处举行婚礼，将两个女儿嫁给虞舜。</p>\r\n<p>　　尧帝说：“以后你就敬慎地处理政务吧！”</p>\r\n<p>　　舜诚心诚意地推行德教，教导臣民以父义、母慈、兄友、弟恭、子孝五种美德指导自身的行为，臣民都可以听从这种教导而不违背。舜总理百官，百官都能承顺。舜在明堂四门迎接四方宾客，四方宾客都肃然起敬。舜担任守山林的官，在暴风雷雨的恶劣天气也不迷误。</p>\r\n<p>　　尧帝说：“来吧！舜，我同你谋划政事，经过三年的考验，你的确取得不少成绩，你现在可以登上天子的大位了！”</p>\r\n<p>　　舜觉得自己德行不够，要让给有德的人，推让不肯继承。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/19/0128/15/53128774_811782644.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 0,
                "prevIdjm": "46653FD803893E4FF99C0E013AA86B06",
                "nextId": 3082,
                "nextIdjm": "46653FD803893E4FE1DAB014B10C1627"
              }
            },
            {
              "id": 3082,
              "num": 0,
              "nameStr": "舜典",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "虞书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FE1DAB014B10C1627",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3082,
                  "num": 2,
                  "nameStr": "舜典",
                  "author": "佚名",
                  "cont": "<p>　　虞舜侧微，尧闻之聪明，将使嗣位，历试诸难，作《舜典》。</p>\r\n<p>　　曰若稽古，帝舜曰重华，协于帝。浚哲文明，温恭允塞，玄德升闻，乃命以位。慎徽五典，五典克从；纳于百揆，百揆时叙；宾于四门，四门穆穆；纳于大麓，烈风雷雨弗迷。帝曰：“格！汝舜。询事考言，乃言厎可绩，三载。汝陟帝位。”舜让于德，弗嗣。</p>\r\n<p>　　正月上日，受终于文祖。在璿玑玉衡，以齐七政。肆类于上帝，禋于六宗，望于山川，遍于群神。辑五瑞。既月乃日，觐四岳群牧，班瑞于群后。 </p>\r\n<p>　　岁二月，东巡守，至于岱宗，柴。望秩于山川，肆觐东后。协时月正日，同律度量衡。修五礼、五玉、三帛、二生、一死贽。如五器，卒乃复。</p>\r\n<p>　　五月南巡守，至于南岳，如岱礼。八月西巡守，至于西岳，如初。十有一月朔巡守，至于北岳，如西礼。归，格于艺祖，用特。</p>\r\n<p>　　五载一巡守，群后四朝。敷奏以言，明试以功，车服以庸。</p>\r\n<p>　　肇十有二州，封十有二山，浚川。 </p>\r\n<p>　　象以典刑，流宥五刑，鞭作官刑，扑作教刑，金作赎刑。眚灾肆赦，怙终贼刑。钦哉，钦哉，惟刑之恤哉！</p>\r\n<p>　　流共工于幽州，放欢兜于崇山，窜三苗于三危，殛鲧于羽山，四罪而天下咸服。二十有八载，帝乃殂落。百姓如丧考妣，三载，四海遏密八音。月正元日，舜格于文祖，询于四岳，辟四门，明四目，达四聪。“咨，十有二牧！”曰，“食哉惟时！柔远能迩，惇德允元，而难任人，蛮夷率服。” </p>\r\n<p>　　舜曰：“咨，四岳！有能奋庸熙帝之载，使宅百揆亮采，惠畴？”</p>\r\n<p>　　佥曰：“伯禹作司空。”</p>\r\n<p>　　帝曰：“俞，咨！禹，汝平水土，惟时懋哉！”</p>\r\n<p>　　禹拜稽首，让于稷、契暨皋陶。</p>\r\n<p>　　帝曰：“俞，汝往哉！” </p>\r\n<p>　　帝曰：“弃，黎民阻饥，汝后稷，播时百谷。” </p>\r\n<p>　　帝曰：“契，百姓不亲，五品不逊。汝作司徒，敬敷五教，在宽。” </p>\r\n<p>　　帝曰：“皋陶，蛮夷猾夏，寇贼奸宄。汝作士，五刑有服，五服三就。五流有宅，五宅三居。惟明克允！” </p>\r\n<p>　　帝曰：“畴若予工？”</p>\r\n<p>　　佥曰：“垂哉！”</p>\r\n<p>　　帝曰：“俞，咨！垂，汝共工。”</p>\r\n<p>　　垂拜稽首，让于殳斨暨伯与。”</p>\r\n<p>　　帝曰：“俞，往哉！汝谐。” </p>\r\n<p>　　帝曰：“畴若予上下草木鸟兽？”</p>\r\n<p>　　佥曰：“益哉！”</p>\r\n<p>　　帝曰：“俞，咨！益，汝作朕虞。”</p>\r\n<p>　　益拜稽首，让于朱虎、熊罴。</p>\r\n<p>　　帝曰：“俞，往哉！汝谐。” </p>\r\n<p>　　帝曰：“咨！四岳，有能典朕三礼？”</p>\r\n<p>　　佥曰：“伯夷！”</p>\r\n<p>　　帝曰：“俞，咨！伯，汝作秩宗。夙夜惟寅，直哉惟清。”</p>\r\n<p>　　伯拜稽首，让于夔、龙。</p>\r\n<p>　　帝曰：“俞，往，钦哉！”</p>\r\n<p>　　帝曰：“夔！命汝典乐，教胄子，直而温，宽而栗，刚而无虐，简而无傲。诗言志，歌永言，声依永，律和声。八音克谐，无相夺伦，神人以和。”</p>\r\n<p>　　夔曰：“于！予击石拊石，百兽率舞。”</p>\r\n<p>　　帝曰：“龙，朕{即土}谗说殄行，震惊联师。命汝作纳言，夙夜出纳朕命，惟允！” </p>\r\n<p>　　帝曰：“咨！汝二十有二人，钦哉！惟时亮天功。”</p>\r\n<p>　　三载考绩，三考，黜陟幽明，庶绩咸熙。分北三苗。 舜生三十征，庸三十，在位五十载，陟方乃死。</p>\r\n<p>　　帝厘下土，方设居方，别生分类。作《汩作》、《九共》九篇、《槀饫》。</p>",
                  "bookName": "尚书",
                  "fenlei": "虞书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3082/ok.mp3",
                  "idjm": "46653FD803893E4FE1DAB014B10C1627",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1683,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3082,
                      "ok": 165,
                      "noOk": 21,
                      "cont": "<p>　　虞舜出身微寒。尧听说他智慧豁达，明辨事理，想让他承继大位，用很多难题对他进行考验。作了《舜典》记录这些情况。</p>\r\n<p>　　考察古代的历史，帝舜名叫重华，圣明与帝尧相合。他智慧深邃，温和谦逊的美德充满天地之间，他潜心加强自身道德修养，朝堂上的官员都听说过他，于是他被授予官职。舜真诚善意地履行父义、母慈、兄友、弟恭、子孝这五种伦理道德规范，使人们都能遵循这五种伦理道德规范。尧又命舜总理部落联盟一切政务，各种政务都处理的井井有条。又命舜在明堂门口欢迎觐见的四方部落首领，来朝的宾客都肃然起敬。又让舜深入大山丛林中，他在暴风雷雨中也不迷失道路，君主尧说：“来吧，舜！三年来我询问了你的政事活动，考察了你的言论，我认为你可以取得功业，可以继承帝位了。”舜谦让于有德的人，不肯继承帝位。</p>\r\n<p>　　正月初一，舜在尧的太庙接受了禅让的册命。舜继位后，他观察了北斗七星的运行规律，列出了七项政事。接着，举行祭天大典，向天帝报告继承帝位的事，又祭祀了天地四时，祭祀山川和群神。随后又聚敛了诸侯的五种圭玉，选择吉月吉日，召见四方诸侯，把圭玉颁发给各位君长。</p>\r\n<p>　　这年二月，舜来到东方巡视，在泰山举行了祭祀泰山之礼。对于其他山川，都按地位尊卑依次举行了祭祀，然后，接受了东方诸侯君长的朝见。协调春夏秋冬四时的月份，确定天数，统一音律、度、量、衡。制定了公侯伯子男朝聘的礼节、五种瑞玉、三种不同颜色的丝绸、活羊羔、活雁、死野鸡，分别作为诸侯、卿大夫和士朝见时的贡物。而五种瑞玉，朝见完毕后，仍然还给诸侯。</p>\r\n<p>　　五月，舜又来到南方巡视，到达南岳，举行了和祭祀泰山一样的祭祀礼。八月，舜到西方巡视，在华山举行了和泰山一样的祭祀礼。十一月初一，舜到北方巡视，所行的礼节同在西岳一样。回来后，到尧的太庙祭祀，用一头牛作祭品。</p>\r\n<p>　　之后就每五年巡视一次，诸侯在四岳朝见天子。向天子报告自己的业绩；天子也认真地考察诸侯国的政治得失，把车马衣服赐予那些有功的诸侯。</p>\r\n<p>　　舜划定十二州的疆界，在十二州的名山上封土为坛举行祭祀，又疏通了河道。</p>\r\n<p>　　舜又在器物上刻画五种常用的刑罚。用流放的办法宽恕犯了五刑的罪人，用鞭打作为官的刑罚，用木条打作为学校的刑罚，用铜作为赎罪的刑罚。因过失犯罪，就赦免他；有所依仗不知悔改，就要施加刑罚。谨慎啊，谨慎啊，刑罚要慎重啊！</p>\r\n<p>　　于是把共工流放到幽州，把驩兜流放到崇山，把三苗驱逐到三危，把鲧流放到羽山，并命令他至死不得回朝。这四个人处罚了，天下的人都心悦诚服。舜辅助尧帝二十八年后，尧帝逝世了。人们好象死了父母一样地悲痛，三年间，全国上下停止了乐音。明年正月的一个吉日，舜到了尧的太庙，与四方诸侯君长谋划政事，打开明堂四门宣布政教，使四方见得明白，听得通彻。“啊，十二州的君长！”舜帝说：“生产民食，必须依时！安抚远方的臣民，爱护近处的臣民，亲厚有德的人，信任善良的人，而又拒绝邪佞的人，这样，边远的外族都会服从。”</p>\r\n<p>　　舜帝说：“啊！四方诸侯的君长！有谁能奋发努力、发扬光大尧帝的事业，使居百揆之官辅佐政事呢？”</p>\r\n<p>　　都说：“伯禹现在作司空。”</p>\r\n<p>　　舜帝说：“好啊！禹，你曾经平定水土，还要努力做好百揆这件事啊！”</p>\r\n<p>　　禹跪拜叩头，让给稷、契和皋陶。</p>\r\n<p>　　舜帝说：“好啦，还是你去吧！”</p>\r\n<p>　　舜帝说：“弃，人们忍饥挨饿，你主持农业，教人们播种各种谷物吧！”</p>\r\n<p>　　舜帝说：“契，百姓不亲，父母兄弟子女都不和顺。你作司徒吧，谨慎地施行五常教育，要注意宽厚。”</p>\r\n<p>　　舜帝说：“皋陶，外族侵扰我们中国，抢劫杀人，造成外患内乱。你作狱官之长吧，五刑各有使用的方法，五种用法分别在野外、市、朝三处执行。五种流放各有处所，分别住在三个远近不同的地方。要明察案情，处理公允！”</p>\r\n<p>　　舜帝说：“谁能当好掌管我们百工的官？”</p>\r\n<p>　　都说：“垂啊！”</p>\r\n<p>　　舜帝说：“好啊！垂，你掌管百工的官吧！”</p>\r\n<p>　　垂跪拜叩头，让给殳斨和伯与。</p>\r\n<p>　　舜帝说：“好啦，去吧！你同他们一起去吧！”</p>\r\n<p>　　舜帝说：“谁掌管我们的山丘草泽的草木鸟兽呢？”</p>\r\n<p>　　都说：“益啊！”</p>\r\n<p>　　舜帝说：“好啊！益，你担任我的虞官吧。”</p>\r\n<p>　　益跪拜叩头，让给朱虎和熊罴。</p>\r\n<p>　　舜帝说：“好啦，去吧！你同他们一起去吧！”</p>\r\n<p>　　舜帝说：“啊！四方诸侯的君长，有谁能主持我们祭祀天神、地祗、人鬼的三礼呢？”</p>\r\n<p>　　都说：“伯夷！”</p>\r\n<p>　　舜帝说：“好啊！伯，你作掌管祭祀的礼官吧。要早晚恭敬行事，又要正直、清明。”</p>\r\n<p>　　伯夷跪拜叩头，让给夔和龙。</p>\r\n<p>　　舜帝说：“好啦，去吧！要谨慎啊！”</p>\r\n<p>　　舜帝说：“夔！我现在任命你为主持乐官，教导年轻人，让他们正直温和，宽大坚栗，刚毅不粗暴，简约不傲慢。诗是表达思想感情的，歌是唱出来的语言，五声是根据所唱而制定的，六律是和谐五声的。八类乐器的声音可以和谐演奏，不使它们乱了次序，如此，即便天地之人听到也会感到和谐、快乐。”</p>\r\n<p>　　夔说：“啊！让我们敲着石磬，奏起乐来，让那些无知的鸟兽们都跳起来吧！”</p>\r\n<p>　　舜帝说：“龙！我厌恶谗毁的言论和贪残的行为，会使我的民众震惊。我任命你做纳言的官，早晚传达我的命令，转告下面的意见，应当真实！”</p>\r\n<p>　　舜帝说：“啊！你们二十二人，要谨慎啊！要好好领导天下大事啊！”</p>\r\n<p>　　舜帝三年考察一次政绩，考察三次后，罢免昏庸的官员，提拔贤明的官员，于是，许多工作都兴办起来了。又分别对三苗之族作了安置。舜三十岁时被征召，施政二十年，在帝位五十年，在巡狩南方时才逝世。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/document/17/1231/23/30067642_718013492.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3081,
                "prevIdjm": "46653FD803893E4F18554C38B9E75D4C",
                "nextId": 3083,
                "nextIdjm": "46653FD803893E4FBA1A6BE89F841BB9"
              }
            },
            {
              "id": 3083,
              "num": 0,
              "nameStr": "大禹谟",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "虞书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FBA1A6BE89F841BB9",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3083,
                  "num": 3,
                  "nameStr": "大禹谟",
                  "author": "佚名",
                  "cont": "<p>　　皋陶矢厥谟，禹成厥功，帝舜申之。作《大禹》、《皋陶谟》、《益稷》。</p>\r\n<p>　　曰若稽古大禹，曰文命敷于四海，祗承于帝。曰：“后克艰厥后，臣克艰厥臣，政乃乂，黎民敏德。”</p>\r\n<p>　　帝曰：“俞！允若兹，嘉言罔攸伏，野无遗贤，万邦咸宁。稽于众，舍己从人，不虐无告，不废困穷，惟帝时克。”</p>\r\n<p>　　益曰：“都，帝德广运，乃圣乃神，乃武乃文。皇天眷命，奄有四海为天下君。”</p>\r\n<p>　　禹曰：“惠迪吉，从逆凶，惟影响。”</p>\r\n<p>　　益曰：“吁！戒哉！儆戒无虞，罔失法度。罔游于逸，罔淫于乐。任贤勿贰，去邪勿疑。疑谋勿成，百志惟熙。罔违道以干百姓之誉，罔咈百姓以从己之欲。无怠无荒，四夷来王。”</p>\r\n<p>　　禹曰：“於！帝念哉！德惟善政，政在养民。水、火、金、木、土、谷，惟修；正德、利用、厚生、惟和。九功惟叙，九叙惟歌。戒之用休，董之用威，劝之以九歌俾勿坏。”</p>\r\n<p>　　帝曰：“俞！地平天成，六府三事允治，万世永赖，时乃功。”</p>\r\n<p>　　帝曰：“格，汝禹！朕宅帝位三十有三载，耄期倦于勤。汝惟不怠，总朕师。”</p>\r\n<p>　　禹曰：“朕德罔克，民不依。皋陶迈种德，德乃降，黎民怀之。帝念哉！念兹在兹，释兹在兹，名言兹在兹，允出兹在兹，惟帝念功。”</p>\r\n<p>　　帝曰：“皋陶，惟兹臣庶，罔或干予正。汝作士，明于五刑，以弼五教。期于予治，刑期于无刑，民协于中，时乃功，懋哉。”</p>\r\n<p>　　皋陶曰：“帝德罔愆，临下以简，御众以宽；罚弗及嗣，赏延于世。宥过无大，刑故无小；罪疑惟轻，功疑惟重；与其杀不辜，宁失不经；好生之德，洽于民心，兹用不犯于有司。”</p>\r\n<p>　　帝曰：“俾予从欲以治，四方风动，惟乃之休。”</p>\r\n<p>　　帝曰：“来，禹！降水儆予，成允成功，惟汝贤。克勤于邦，克俭于家，不自满假，惟汝贤。汝惟不矜，天下莫与汝争能。汝惟不伐，天下莫与汝争功。予懋乃德，嘉乃丕绩，天之历数在汝躬，汝终陟元后。人心惟危，道心惟微，惟精惟一，允执厥中。无稽之言勿听，弗询之谋勿庸。可爱非君？可畏非民？众非元后，何戴？后非众，罔与守邦？钦哉！慎乃有位，敬修其可愿，四海困穷，天禄永终。惟口出好兴戎，朕言不再。”</p>\r\n<p>　　禹曰：“枚卜功臣，惟吉之从。”</p>\r\n<p>　　帝曰：“禹！官占惟先蔽志，昆命于元龟。朕志先定，询谋佥同，鬼神其依，龟筮协从，卜不习吉。”禹拜稽首，固辞。</p>\r\n<p>　　帝曰：“毋！惟汝谐。”</p>\r\n<p>　　正月朔旦，受命于神宗，率百官若帝之初。</p>\r\n<p>　　帝曰：“咨，禹！惟时有苗弗率，汝徂征。”</p>\r\n<p>　　禹乃会群后，誓于师曰：“济济有众，咸听朕命。蠢兹有苗，昏迷不恭，侮慢自贤，反道败德，君子在野，小人在位，民弃不保，天降之咎，肆予以尔众士，奉辞伐罪。尔尚一乃心力，其克有勋。”</p>\r\n<p>　　三旬，苗民逆命。益赞于禹曰：“惟德动天，无远弗届。满招损，谦受益，时乃天道。帝初于历山，往于田，日号泣于旻天，于父母，负罪引慝。祗载见瞽叟，夔夔斋栗，瞽亦允若。至諴感神，矧兹有苗。”</p>\r\n<p>　　禹拜昌言曰：“俞！”班师振旅。帝乃诞敷文德，舞干羽于两阶，七旬有苗格。</p>",
                  "bookName": "尚书",
                  "fenlei": "虞书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3083/ok.mp3",
                  "idjm": "46653FD803893E4FBA1A6BE89F841BB9",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1932,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3083,
                      "ok": 109,
                      "noOk": 12,
                      "cont": "<p>　　皋陶陈述他的谋略，禹陈述他的功绩，舜帝很重视他们的言论。史官根据他们的议论写作了《大禹谟》、《皋陶谟》和《益稷》。</p>\r\n<p>　　传说：若考古时候的大禹，又名文命，他的功德广布到了四海。他曾经接受帝舜的征询，发表自己的见解道：“为君的能知道为君的艰难，为臣的能知道为臣的艰难，那么，政事就能治理好，人民也就会迅速修德了。”</p>\r\n<p>　　帝舜道：“这话不错。确实像这样，那么，好主意就不会被搁置不用，贤才就不会被遗弃在田野之间，万邦都会太平。凡事都考察群众的意见，常常放弃自己不正确的意见，听从别人正确的意见；为政不虐待无告的穷人，用人不忽视卑贱的贤才，这只有帝尧的时候才能做到。”</p>\r\n<p>　　益插嘴道：“嗨！帝尧的道德广大而又能运用，真是圣哲神明，能武能文，所以皇天特别照顾他，命他统治四海，为天下的大君。”</p>\r\n<p>　　禹说：“凡是顺道从善的就得福，逆道从恶的就得祸，这真像影随形、响应声一样！”</p>\r\n<p>　　益说：“咦！可得警戒这一点啊！只有时刻警戒自己，才能免于后忧。不要破坏法规制度，不要优游流于放纵，不要过度玩乐；任用贤才不要三心二意，铲除邪恶不要犹豫不决，谋划尚有疑问就不要勉强施行。这样，你心中的一切思虑都会通明透亮了。不要违反正道去求取百姓的称誉，也不要不顾百姓的意见去满足自己的欲望。思想不怠惰，政事不荒废，那么，四夷都会来归附你的。”</p>\r\n<p>　　禹说：“帝！您要记住啊！修德主要表现在搞好政事，而为政的中心在于养育人民。水火金木土谷这六府要修治好，端正人民品德、丰富人民财用、改善人民生活这三件事要互相配合。这九个方面的功业都要安排得有秩序，有了秩序，人民自然欢欣鼓舞，歌功颂德了。对于勤劳的人，要用美好的前景去诱导他们；对于怠惰的人，要用刑罚去督责他们；而当人民受到德泽感到欢欣的时候，就要及时鼓励他们开展歌咏活动，使之乐而忘芳，干劲不衰。”</p>\r\n<p>　　帝舜道：“讲得对！现在水土治平，万物得以成长，六府三事确实治理得很有秩序，万世以后都要仰赖那时你的大功啊！”</p>\r\n<p>　　帝舜道：“禹，你来！我居帝位已经三十三年了，如今已到老耄昏聩的时期，掌握这样烦忙的政事委实感到疲倦。你平日是从不懈怠的，今后要接替我总管众民啊！”</p>\r\n<p>　　禹连忙答道：“我的品德不能胜任，人民不会依从我的，不如皋陶勇往力行，积极种德，德泽普及下民，民众都怀念他。帝！您可要顾念他啊！他平日一心挂念的就在于种德这件事还有欠缺，偶而放下心来也就在于这件事有了成绩；他经常在口头上谈论的就在于这件事，真诚出自内心的也就在于这件事。所以说，您可得要顾念他的大功啊！”</p>\r\n<p>　　帝舜于是转向皋陶说：“皋陶！现在广大臣民没有一个敢触犯法纪的，这是由于你任我的士师，能够正确运用五刑来辅助五教，期望使我的政事达到治理的境地。要用刑罚来达到消灭刑罚的目的，使人民都能走上正道，那时你的功劳就大了！”</p>\r\n<p>　　皋陶回答道：“帝！您的德行毫无过差，对下边的要求简明扼要，治理民众非常宽大；刑罚不牵连子女，而奖赏却延及后世；对偶然的过失，再大也给以宥赦，对明知故犯的罪恶，再小也处以刑罚；罚罪有疑问就从轻发落，赏功有疑问却从重给奖；与其杀害无辜的人，宁可犯不执行常法的过失：这种好生的美德，已经融洽到人民心里，因此，人民都能守规矩，不犯官家的法纪。”</p>\r\n<p>　　帝舜道：“使我能如愿以治理人民，四方都听从我的命令，好像草木随风而动，这都是你做的好事啊！”</p>\r\n<p>　　然后，舜又转回来对禹说：“来，禹！当年天降洪水来警戒我，能够言行一致，既在治平水土中成就功业，又在民众中建立威信的，就数你最贤；既能勤劳为邦，又能节俭持家，不自满自大，这也数你最贤。你正因为不自逞能，所以天下没有一个人敢与你争能；你正因为不自居功，所以天下没有一个人敢与你争功。我真诚赞美你的品德，嘉许你的大功。天命已经降落到你的身上，你终将升任大君。人心是危险难安的，道心却微妙难明。惟有精心体察，专心守住，才能坚持一条不偏不倚的正确路线。没有考核事实的言语不要听，没有征询群众意见的主意不要用。可爱的不是君而是民，可畏的不是民而是君失其道。民众没有大君他们又爱戴谁呢？大君没有民众就无人跟他守邦了。一定要谨慎啊！认真对待你所居的大位，切实做好你想要做的每件事。如果四海百姓都至于穷困不堪，那你做大君的天禄也就永远终结了。只有这张嘴，最爱惹是生非，讲话可得慎重啊！我要讲的都已讲完，没有什么再要讲的了。”</p>\r\n<p>　　禹还是谦让道：“那么，就一个个功臣来占卜，看谁的卜兆最吉就由谁来接位。”</p>\r\n<p>　　帝舜道：“禹！我们占卜公事，是先由于心有疑难掩蔽，然后才去请问大龟的。现在我的意志早已先定了，并经征询众人的意见都一致赞同，相信鬼神必定依从，龟筮也必定是吉了。占卜是不会重复出现吉兆的，用不着再卜了。”但是，禹还是稽首拜辞。</p>\r\n<p>　　帝舜最后断然地说：“不！只有你合适。”</p>\r\n<p>　　正月初一日，禹在尧庙里接受了摄政的委命，率领百官行礼，像当年舜受命摄政时一样。</p>\r\n<p>　　然后，舜对禹说道：“禹！跟你商量一下，现时只有三苗不遵从我们的教令了，你去征伐他们。”</p>\r\n<p>　　禹于是大会各邦群后及其率领的人众，宣誓于众道：“整齐众多的勇士们！都来听我的命令：这无知盲动的三苗，执迷不悟，傲慢自大，违反正道，败坏常德。致使君子被遗弃在野，而小人却窃居高位，把人民抛弃不顾，因此，上天降灾于他们。我今天是用你们群后众士之力，奉天命去罚他们的罪。你们还须齐心合力，才能成就功勋。”</p>\r\n<p>　　战事进行了三十天，苗民仍然负隅顽抗，不肯听命。益就向禹建议道：“只有道德的力量才能感动天地，再远的地方也能达到。满招损，谦受益，常常就是天道。帝舜早年受父母虐待，一个人在历山耕田，苦不堪言。但他日日号哭涕泣，仍然呼喊苍天，呼喊父母，总是诚心自责，把罪错全部承担，从不怨天怨父母。有事去见瞽瞍的时候，总是端端正正，战战兢兢。在这种时候，连顽固的瞽瞍也真能通情达理了。常言至诚感神，何况有苗？”</p>\r\n<p>　　禹连忙下拜，接受了这个好意见，说：“讲得对！”立即停战，整队班师而归。从此，帝舜也接受了益和禹的建议，大布文德，在朝堂两阶之间举行大规模的舞蹈，人们举着战争中用的盾牌和雉尾，载歌载舞，表示偃武修文。七十天之后，有苗终于自动前来归附了。<br /></p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3082,
                "prevIdjm": "46653FD803893E4FE1DAB014B10C1627",
                "nextId": 3084,
                "nextIdjm": "46653FD803893E4FB69B40ED33AA4C7D"
              }
            },
            {
              "id": 3084,
              "num": 0,
              "nameStr": "皋陶谟",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "虞书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FB69B40ED33AA4C7D",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3084,
                  "num": 4,
                  "nameStr": "皋陶谟",
                  "author": "佚名",
                  "cont": "<p>　　曰若稽古皋陶曰：“允迪厥德，谟明弼谐。”禹曰：“俞，如何？”皋陶曰：“都！慎厥身，修思永。惇叙九族，庶明励翼，迩可远在兹。”禹拜昌言曰：“俞！”</p>\r\n<p>　　皋陶曰：“都！在知人，在安民。”禹曰：“吁！咸若时，惟帝其难之。知人则哲，能官人。安民则惠，黎民怀之。能哲而惠，何忧乎欢兜？何迁乎有苗？何畏乎巧言令色孔壬？”</p>\r\n<p>　　皋陶曰：“都！亦行有九德。亦言，其人有德，乃言曰，载采采。”禹曰：“何？”</p>\r\n<p>　　皋陶曰：“宽而栗，柔而立，愿而恭，乱而敬，扰而毅，直而温，简而廉，刚而塞，强而义。彰厥有常，吉哉！日宣三德，夙夜浚明有家；日严祗敬六德，亮采有邦。翕受敷施，九德咸事，俊乂在官。百僚师师，百工惟时，抚于五辰，庶绩其凝。无教逸欲，有邦兢兢业业，一日二日万几。无旷庶官，天工，人其代之。天叙有典，敕我五典五惇哉！天秩有礼，自我五礼有庸哉！同寅协恭和衷哉！天命有德，五服五章哉！天讨有罪，五刑五用哉！政事懋哉懋哉！”“天聪明，自我民聪明。天明畏，自我民明威。达于上下，敬哉有土！”</p>\r\n<p>　　皋陶曰：“朕言惠可厎行？”禹曰：“俞！乃言厎可绩。”皋陶曰：“予未有知，思曰赞赞襄哉！”</p>",
                  "bookName": "尚书",
                  "fenlei": "虞书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3084/ok.mp3",
                  "idjm": "46653FD803893E4FB69B40ED33AA4C7D",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1684,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3084,
                      "ok": 95,
                      "noOk": 10,
                      "cont": "<p>　　相传，皋陶和禹曾在舜帝面前讨论国家政事。皋陶说：“诚信地遵循尧帝的德行，君主就能做到决策英明，群臣也可以同心同德。”禹曰：“是啊！但是是怎么做到的呢？”皋陶说：“啊！要谨慎其身，坚持不懈地努力提升自身的修养。要使近亲宽厚顺从，使贤人勉力辅佐，由近及远，完全在于从这里做起。”禹听了这番精当的言论，拜谢说：“对呀！”</p>\r\n<p>　　皋陶说：“最重要的还是知人善任，把臣民治理好。”禹说：“哎呀！事实虽是这样，但是想要完全做到这些，只怕连先王都难以做到。知人善任才算得上是明智之人，有智慧才能用人得当。能够把臣民治理好，便是给他们以恩惠，这样臣民当然会把恩惠记在心里。既然聪明而有恩德，还怕什么（马雚）兜，何必迁徙流放苗民，又何必害怕讲那些花言巧语、献媚取宠的坏人呢？”</p>\r\n<p>　　皋陶说：“啊！检验人的行为大约有九种美德。检验了言论，如果那个人有德，就告诉他说，可做点工作。”禹问：“什么叫九德呢？”</p>\r\n<p>　　皋陶说：“宽宏而又坚栗，柔顺而又卓立，谨厚而又严恭，多才而又敬慎，驯服而又刚毅，正直而又温和，简易而又方正，刚正而又笃实，坚强而又合宜，要明显地任用具有九德的好人啊！“天天表现出三德，早晚认真努力于家的人，天天庄严地重视六德，辅助政事于国的人，一同接受，普遍任用，使具有九德的人都担任官职，那么在职的官员就都是才德出众的人了。各位官员互相效法，他们都想处理好政务，而且顺从君王，这样，各种工作都会办成。“治理国家的人不要贪图安逸和私欲，要兢兢业业，因为情况天天变化万端。不要虚设百官，上天命定的工作，人应当代替完成。上天规定了人与人之间的常法，要告诫人们用父义、母慈、兄友、弟恭、子孝的办法，把这五者敦厚起来啊！上天规定了人的尊卑等级，推行天子、诸侯、卿大夫、士和庶人这五种礼制，要经常啊！君臣之间要同敬、同恭，和善相处啊！上天任命有德的人，要用天子、诸侯、卿、大夫、士五等礼服表彰这五者啊！上天惩罚有罪的人，要用墨、劓、剕、宫、大辟五种刑罚处治五者啊！政务要努力啊！要努力啊！“上天的视听依从臣民的视听。上天的赏罚依从臣民的赏罚。天意和民意是相通的，要谨慎啊，有国土的君王！”</p>\r\n<p>　　皋陶问：“我的话可以得到实行吗？”禹说：“当然！你的话可以得到实行并且获得成功。”皋陶说：“我并不懂得什么，我想赞扬佐助帝德啊！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/16/1216/19/7872436_615326306.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3083,
                "prevIdjm": "46653FD803893E4FBA1A6BE89F841BB9",
                "nextId": 3085,
                "nextIdjm": "46653FD803893E4F6AF46553238E7471"
              }
            },
            {
              "id": 3085,
              "num": 0,
              "nameStr": "益稷",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "虞书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F6AF46553238E7471",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3085,
                  "num": 5,
                  "nameStr": "益稷",
                  "author": "佚名",
                  "cont": "<p>　　帝曰：“来，禹！汝亦昌言。”禹拜曰：“都！帝，予何言？予思日孜孜。”皋陶曰：“吁！如何？”禹曰：“洪水滔天，浩浩怀山襄陵，下民昏垫。予乘四载，随山刊木，暨益奏庶鲜食。予决九川，距四海，浚畎浍距川；暨稷播，奏庶艰食鲜食。懋迁有无，化居。烝民乃粒，万邦作乂。”皋陶曰：“俞！师汝昌言。”</p>\r\n<p>　　禹曰：“都！帝，慎乃在位。”帝曰：“俞！禹曰：“安汝止，惟几惟康。其弼直，惟动丕应徯志，以昭受上帝，天其申命用休。”</p>\r\n<p>　　帝曰：“吁！臣哉邻哉！邻哉臣哉！”禹曰：“俞！”</p>\r\n<p>　　帝曰：“臣作朕股肱耳目。予欲左右有民，汝翼。予欲宣力四方，汝为。予欲观古人之象，日、月、星辰、山、龙、华虫、，作会；宗彝、藻、火、粉米、黼、黻，絺绣，以五采彰施于五色，作服，汝明。予欲闻六律五声八音，在治忽，以出纳五言，汝听。予违，汝弼，汝无面从，退有后言。钦四邻！庶顽谗说，若不在时，侯以明之，挞以记之，书用识哉，欲并生哉！工以纳言，时而颺之，格则承之庸之，否则威之。”</p>\r\n<p>　　禹曰：“俞哉！帝光天之下，至于海隅苍生，万邦黎献，共惟帝臣，惟帝时举。敷纳以言，明庶以功，车服以庸。谁敢不让，敢不敬应？帝不时敷，同，日奏，罔功。无若丹朱傲，惟慢游是好，傲虐是作。罔昼夜頟頟，罔水行舟。朋淫于家，用殄厥世。予创若时，娶于涂山，辛壬癸甲。启呱呱而泣，予弗子，惟荒度土功。弼成五服，至于五千。州十有二师，外薄四海，咸建五长，各迪有功，苗顽弗即工，帝其念哉！”帝曰：“迪朕德，时乃功，惟叙。”</p>\r\n<p>　　皋陶方祗厥叙，方施象刑，惟明。</p>\r\n<p>　　夔曰：“戛击鸣球、搏拊、琴、瑟、以咏。”祖考来格，虞宾在位，群后德让。下管鼗鼓，合止柷敔，笙镛以间。鸟兽跄跄；箫韶九成，凤皇来仪。夔曰：“于！予击石拊石，百兽率舞。”</p>\r\n<p>　　庶尹允谐，帝庸作歌。曰：“敕天之命，惟时惟几。”乃歌曰：“股肱喜哉！元首起哉！百工熙哉！”皋陶拜手稽首颺言曰：“念哉！率作兴事，慎乃宪，钦哉！屡省乃成，钦哉！”乃赓载歌曰：“元首明哉，股肱良哉，庶事康哉！”又歌曰：“元首丛脞哉，股肱惰哉，万事堕哉！”帝拜曰：“俞，往钦哉！”</p>",
                  "bookName": "尚书",
                  "fenlei": "虞书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3085/ok.mp3",
                  "idjm": "46653FD803893E4F6AF46553238E7471",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1685,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3085,
                      "ok": 44,
                      "noOk": 7,
                      "cont": "<p>　　舜帝说：“来吧，禹！你也发表你的意见吧。”禹拜谢说：“啊！君王，我该说什么呢？我只想每天认真的做事。”皋陶说：“啊！究竟怎么样呢？”禹说：“大水弥漫接天，浩浩荡荡地包围了山顶，漫没了丘陵，老百姓沉没陷落在洪水里。我乘坐四种运载工具，沿着山路砍削树木作为路标，同伯益一起把新杀的鸟兽肉送给百姓们。我疏通了九州的河流，使它们流到四海，挖深疏通了田间的大水沟，使它们流进大河。同后稷一起播种粮食，把百谷、鸟兽肉送给老百姓，让他们互通有无，调剂馀缺。于是，百姓们就安定下来了，各个诸侯国开始得到了治理。”皋陶说：“好啊！你的这番话真好啊。”</p>\r\n<p>　　禹说：“啊！舜帝。你要诚实地对待你的在位的大臣。”舜帝说：“是啊！”禹说：“要安静你的心意，考虑天下的安危。用正直的人做辅佐，只要你行动，天下就会大力响应。依靠有德的人指导接受上天的命令，上天就会再三用休美赐予你。”</p>\r\n<p>　　舜帝说：“唉！靠大臣啊四邻啊！靠四邻啊大臣啊！”禹说：“对呀！”</p>\r\n<p>　　舜帝说：“大臣作我的股肱耳目。我想帮助百姓，你辅佐我。我想用力治理好四方，你帮助我。我想显示古人衣服上的图象，用日、月、星辰、山、龙、雉六种田形绘在上衣上；用虎、水草、火、白米、黑白相间的斧形花纹、黑青相间的“己”字花纹绣在下裳上。用五种颜料明显地做成五种色彩不同的衣服，你要做好。我要听六种乐律、五种声音、八类乐器的演奏，从声音的哀乐考察治乱，取舍各方的意见，你要听清，我有过失，你就辅助我。你不要当面顺从，背后又去议论。要敬重左右辅弼的近臣！至于一些愚蠢而又喜欢谗毁、谄媚的人，如果不能明察做臣的道理，要用射侯之礼明确地教训他们，用鞭打警戒他们，用刑书记录他们的罪过，要让他们共同上进！任用官吏要根据他所进纳的言论，好的就称颂宣扬，正确的就进献上去以便采用，否则就要惩罚他们。”</p>\r\n<p>　　禹说：“好啊！舜帝，普天之下，至于海内的众民，各国的众贤，都是您的臣子，您要善于举用他们。依据言论广泛地接纳他们，依据工作明确地考察他们，用车马衣服酬劳他们。这样，谁敢不让贤，谁敢不恭敬地接受您的命令？帝不善加分别，好的坏的混同不分，虽然天天进用人，也会劳而无功。“没有象丹朱那样傲慢的，只喜欢懒惰逸乐，只作戏谑，不论白天晚上都不停止。洪水已经退了，他还要乘船游玩，又成群地在家里淫乱，因此不能继承尧的帝位。我为他的这些行为感到悲伤。我娶了涂山氏的女儿，结婚四天就治水去了。后来，启生下来呱呱地啼哭，我顾不上慈爱他，只忙于考虑治理水土的事。我重新划定了五种服役地带，一直到五千里远的地方。每一个州征集三万人，从九州到四海边境，每五个诸侯国设立一个长，各诸侯长领导治水工作。只有三苗顽抗，不肯接受工作任务，舜帝您要为这事忧虑啊！”舜帝说：“宣扬我们的德教，依时布置工役，三苗应该会顺从。”</p>\r\n<p>　　皋陶正敬重那些顺从的，对违抗的，正示以刑杀的图象警戒他们，三苗的事应当会办好。</p>\r\n<p>　　夔说：“敲起玉磬，打起搏拊，弹起琴瑟，唱起歌来吧。”先祖、先父的灵魂降临了，我们舜帝的宾客就位了，各个诸侯国君登上了庙堂互相揖让。庙堂下吹起管乐，打着小鼓，合乐敲着柷，止乐敲着敔，笙和大钟交替演奏，扮演飞禽走兽的舞队踏着节奏跳舞，韶乐演奏了九次以后，扮演凤凰的舞队出来表演了。夔说：“唉！我轻敲重击着石磬，扮演百兽的舞队都跳起舞来，各位官长也合着乐曲一同跳起来吧！”</p>\r\n<p>　　帝因此作歌。说：“勤劳天命，这样子就差不多了。”于是唱道：“大臣欢悦啊，君王奋发啊，百事发达啊！”皋陶跪拜叩头继续说：“要念念不忘啊！统率起兴办的事业，慎守你的法度，要认真啊！经常考察你的成就，要认真啊！”于是继续作歌说：“君王英明啊！大臣贤良啊！诸事安康啊！”又继续作歌说：“君王琐碎啊！大臣懈怠啊！诸事荒废啊！”舜帝拜谢说：“对啊！我们去认真干吧！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/尚书·益稷/14109338?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3084,
                "prevIdjm": "46653FD803893E4FB69B40ED33AA4C7D",
                "nextId": 3086,
                "nextIdjm": "46653FD803893E4F0B5BAE221C3C78EB"
              }
            },
            {
              "id": 3086,
              "num": 0,
              "nameStr": "禹贡",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "夏书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F0B5BAE221C3C78EB",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3086,
                  "num": 6,
                  "nameStr": "禹贡",
                  "author": "佚名",
                  "cont": "<p>　　禹别九州，随山浚川，任土作贡。禹敷土，随山刊木，奠高山大川。</p>\r\n<p>　　冀州：既载壶口，治梁及岐。既修太原，至于岳阳；覃怀厎绩，至于衡漳。厥土惟白壤，厥赋惟上上错，厥田惟中中。恒、卫既从，大陆既作。岛夷皮服，夹右碣石入于河。</p>\r\n<p>　　济河惟兖州。九河既道，雷夏既泽，灉、沮会同。桑土既蚕，是降丘宅土。厥土黑坟，厥草惟繇，厥木惟条。厥田惟中下，厥赋贞，作十有三载乃同。厥贡漆丝，厥篚织文。浮于济、漯，达于河。</p>\r\n<p>　　海岱惟青州。嵎夷既略，潍、淄其道。厥土白坟，海滨广斥。厥田惟上下，厥赋中上。厥贡盐絺，海物惟错。岱畎丝、枲、铅、松、怪石。菜夷作牧。厥篚厴丝。浮于汶，达于济。</p>\r\n<p>　　海、岱及淮惟徐州。淮、沂其乂，蒙、羽其艺，大野既猪，东原厎平。厥土赤埴坟，草木渐包。厥田惟上中，厥赋中中。厥贡惟土五色，羽畎夏翟，峄阳孤桐，泗滨浮磬，淮夷蠙珠暨鱼。厥篚玄纤、缟。浮于淮、泗，达于河。</p>\r\n<p>　　淮海惟扬州。彭蠡既猪，阳鸟攸居。三江既入，震泽厎定。筱簜既敷，厥草惟夭，厥木惟乔。厥土惟涂泥。厥田唯下下，厥赋下上，上错。厥贡惟金三品，瑶、琨筱、簜、齿、革、羽、毛惟木。島夷卉服。厥篚织贝，厥包桔柚，锡贡。沿于江、海，达于淮、泗。</p>\r\n<p>　　荆及衡阳惟荆州。江、汉朝宗于海，九江孔殷，沱、潜既道，云土、梦作乂。厥土惟涂泥，厥田惟下中，厥赋上下。厥贡羽、毛、齿、革惟金三品，杶、干、栝、柏，砺、砥、砮、丹惟菌簵、楛，三邦厎贡厥名。包匦菁茅，厥篚玄纁玑组，九江纳锡大龟。浮于江、沱、潜、汉，逾于洛，至于南河。</p>\r\n<p>　　荆河惟豫州。伊、洛、瀍、涧既入于河，荥波既猪。导菏泽，被孟猪。厥土惟壤，下土坟垆。厥田惟中上，厥赋错上中。厥贡漆、枲，絺、紵，厥篚纤、纩，锡贡磬错。浮于洛，达于河。</p>\r\n<p>　　华阳、黑水惟梁州。岷、嶓既艺，沱、潜既道。蔡、蒙旅平，和夷厎绩。厥土青黎，厥田惟下上，厥赋下中，三错。厥贡璆、铁、银、镂、砮磬、熊、罴、狐、狸、织皮，西倾因桓是来，浮于潜，逾于沔，入于渭，乱于河。</p>\r\n<p>　　黑水、西河惟雍州。弱水既西，泾属渭汭，漆沮既从，沣水攸同。荆、岐既旅，终南、惇物，至于鸟鼠。原隰厎绩，至于猪野。三危既宅，三苗丕叙。厥土惟黄壤，厥田惟上上，厥赋中下。厥贡惟球、琳、琅玕。浮于积石，至于龙门、西河，会于渭汭。织皮昆仑、析支、渠搜，西戎即叙。</p>\r\n<p>　　导岍及岐，至于荆山，逾于河；壶口、雷首至于太岳；厎柱、析城至于王屋；太行、恒山至于碣石，入于海。</p>\r\n<p>　　西倾、朱圉、鸟鼠至于太华；熊耳、外方、桐柏至于陪尾。</p>\r\n<p>　　导嶓冢，至于荆山；内方，至于大别。</p>\r\n<p>　　岷山之阳，至于衡山，过九江，至于敷浅原。</p>\r\n<p>　　导弱水，至于合黎，馀波入于流沙。</p>\r\n<p>　　导黑水，至于三危，入于南海。</p>\r\n<p>　　导河、积石，至于龙门；南至于华阴，东至于厎柱，又东至于孟津，东过洛汭，至于大伾；北过降水，至于大陆；又北，播为九河，同为逆河，入于海。</p>\r\n<p>　　嶓冢导漾，东流为汉，又东，为沧浪之水，过三澨，至于大别，南入于江。东，汇泽为彭蠡，东，为北江，入于海。</p>\r\n<p>　　岷山导江，东别为沱，又东至于澧；过九江，至于东陵，东迆北，会于汇；东为不江，入于海。</p>\r\n<p>　　导沇水，东流为济，入于河，溢为荥；东出于陶丘北，又东至于菏，又东北，会于汶，又北，东入于海。</p>\r\n<p>　　导淮自桐柏，东会于泗、沂，东入于海。</p>\r\n<p>　　导渭自鸟鼠同穴，东会于沣，又东会于泾，又东过漆沮，入于河。</p>\r\n<p>　　导洛自熊耳，东北，会于涧、瀍；又东，会于伊，又东北，入于河。</p>\r\n<p>　　九州攸同，四隩既宅，九山刊旅，九川涤源，九泽既陂，四海会同。六府孔修，庶土交正，厎慎财赋，咸则三壤成赋。中邦锡土、姓，祗台德先，不距朕行。</p>\r\n<p>　　五百里甸服：百里赋纳总，二百里纳銍，三百里纳秸服，四百里粟，五百里米。</p>\r\n<p>　　五百里侯服：百里采，二百里男邦，三百里诸侯。</p>\r\n<p>　　五百里绥服：三百里揆文教，二百里奋武卫。</p>\r\n<p>　　五百里要服：三百里夷，二百里蔡。</p>\r\n<p>　　五百里荒服：三百里蛮，二百里流。</p>\r\n<p>　　东渐于海，西被于流沙，朔南暨声教讫于四海。禹锡玄圭，告厥成功。</p>",
                  "bookName": "尚书",
                  "fenlei": "夏书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3086/ok.mp3",
                  "idjm": "46653FD803893E4F0B5BAE221C3C78EB",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1686,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3086,
                      "ok": 53,
                      "noOk": 12,
                      "cont": "<p>　　禹分别土地的疆界，行走高山砍削树木作为路标，以高山大河奠定界域。</p>\r\n<p>　　冀州：从壶口开始施工后，就治理梁山和它的支脉。太原治理好了以后，又治理到太岳山的南面。覃怀一带的治理取得了成效，又到了横流入河的漳水。这州的土是白壤，赋税是第一等，也夹杂着第二等，这里的田地是第五等。恒水、卫水已经顺着河道而流，大陆泽也已治理了。岛夷的人用皮服来进贡，先接近右边的碣石山，再进入黄河。</p>\r\n<p>　　济水与黄河之间是兖州：黄河下游的九条支流疏通了，雷夏也已经成了湖泽，澭水和沮水会合流进了雷夏泽。栽种桑树的地方都已经养蚕，于是人们从山丘上搬下来住在平地上。这里的土质又黑又肥，这里的草是茂盛的，这里的树是修长的。这里的田地是第六等，赋税是第九等，耕作了十三年才与其它八个州相同。这里的贡物是漆和丝，还有用竹筐装着的彩绸。进贡的物品从济水、漯水乘船到黄河。</p>\r\n<p>　　渤海和泰山之间是青州：嵎夷治理好以后，潍水和淄水也已经疏通了。这里的土又白又肥，海边有一片广大的盐碱地。这里的田是第三等，赋税是第四等。这里进贡的物品是盐和细葛布，海产品多种多样。还有泰山谷的丝、大麻、锡、松和奇特的石头。莱夷一带可以放牧。这里进贡的物品是用筐装的柞蚕丝。进贡的船只从汶水通到济水。</p>\r\n<p>　　黄海、泰山及淮河之间是徐州：淮河、沂水治理好以后，蒙山、羽山一带已经可以种植了，大野泽已经停聚着深水，东原地方也获得治理。这里的土是红色的，又粘又肥，草木不断滋长而丛生。这里的田是第二等，赋税是第五等。进贡的物品是五色土，羽山山谷的大山鸡，峄山南面的特产桐木，泗水边上的可以做磬的石头，淮夷之地的蚌珠和鱼。还有用筐子装着的黑色的细绸和白色的绢。进贡的船只从淮河、泗水，到达与济水相通的荷泽。</p>\r\n<p>　　淮河与黄海之间是扬州：彭蠡泽已经汇集了深水，南方各岛可以安居。三条江水已经流入大海，震泽也获得了安定小竹和大竹已经遍布各地，这里的草很茂盛，这里的树很高大。这里的土是潮湿的泥。田是第九等，赋是第七等，杂出第六等。进贡的物品是金、银、铜、美玉、美石、小竹、大竹、象牙、犀皮、鸟的羽毛、旄牛尾和木材。东南沿海各岛的人穿着草编的衣服。这一带把贝锦放在筐子里，把橘柚包起来作为贡品。这些贡品沿着长江、黄海到达淮河、泗水。</p>\r\n<p>　　荆山与衡山的南面是荆州：长江、汉水象诸侯朝见天子一样奔向海洋，洞庭湖的水系大定了，沱水、潜水疏通以后，云梦泽一带可以耕作了。这里的土是潮湿的泥，这里的田是第八等，赋是第三等。这里的贡物是羽毛、旄牛尾、象牙、犀皮和金、银、铜，椿树、柘树、桧树、柏树，粗磨石、细磨石、造箭镞的石头、丹砂和细长的竹子、楛木。三个诸侯国进贡他们的名产，包裹好了的杨梅、菁茅，装在筐子里的彩色丝绸和一串串的珍珠。九江进贡大龟。这些贡品从长江、沱水、潜水、汉水到达汉水上游，改走陆路到洛水，再到南河。</p>\r\n<p>　　荆山、黄河之间是豫州：伊水、瀍水和涧水都已流入洛水，又流入黄河，荥波泽已经停聚了大量的积水。疏通了菏泽，并在孟猪泽筑起了堤防。这里的土是柔软的壤土，低地的土是肥沃的黑色硬土。这里的田是第四等，赋税是第二等，杂出第一等。这里的贡物是漆、麻、细葛、纻麻，用篚装的绸和细绵，又进贡治玉磬的石头。进贡的船只从洛水到达黄河。</p>\r\n<p>　　华山南部到怒江之间是梁州：岷山、嶓冢山治理以后，沱水、潜水也已经疏通了。峨嵋山、蒙山治理后，和夷一带也取得了治理的功效。这里的土是疏松的黑土，这里的田是第七等，赋税是第八等，还杂出第七等和第九等。这里的贡物是美玉、铁、银、刚铁、作箭镞的石头、磬、熊、马熊、狐狸、野猫。织皮和西倾山的贡物沿着桓水而来。进贡的船只行于潜水，然后离船上岸陆行，再进入沔水，进到渭水，最后横渡渭水到达黄河。</p>\r\n<p>　　黑水到西河之间是雍州：弱水疏通已向西流，泾河流入渭河之湾，漆沮水已经会合洛水流入黄河，沣水也向北流同渭河会合。荆山、岐山治理以后，终南山、惇物山一直到鸟鼠山都得到了治理。原隰的治理取得了成绩，至于猪野泽也得到了治理。三危山已经可以居住，三苗就安定了。这里的土是黄色的，这里的田是第一等，赋税是第六等。这里的贡物是美玉、美石和珠宝。进贡的船只从积石山附近的黄河，到达龙门、西河，与从渭河逆流而上的船只会合在渭河以北。织皮的人民定居在昆仑、析支、渠搜三座山下，西戎各族就安定顺从了。</p>\r\n<p>　　开通了岍山和岐山的道路，到达荆山，越过黄河。又开通壶口山、雷首山，到达太岳山。又开通厎柱山、析城山，到达王屋山。又开通太行山、恒山，到达碣石山，从这里进入渤海。</p>\r\n<p>　　开通西倾山、朱圉山、鸟鼠山，到达太华山。又开通熊耳山、外方山、桐柏山，到达陪尾山。</p>\r\n<p>　　开通嶓冢山到达荆山。开通内方山到达大别山。</p>\r\n<p>　　开通岷山的南面到达衡山，过洞庭湖到达庐山。</p>\r\n<p>　　疏通弱水到合黎山，下游流到沙漠。</p>\r\n<p>　　疏通黑水到三危山，流入南海。</p>\r\n<p>　　疏导黄河，从积石山开始，到达龙门山；再向南到达华山的北面；再向东到达厎柱山；又向东到达孟津；又向东经过洛水与黄河会合的地方，到达大分伾山；然后向北经过降水，到达大陆泽；又向北，分成九条支流，再会合成一条逆河，流进大海。</p>\r\n<p>　　从嶓冢山开始疏导漾水，向东流成为汉水；又向东流，成为沧浪水；经过三澨水，到达大别山，向南流进长江。向东，来汇的水叫彭蠡泽；向东，称为北江，流进大海。</p>\r\n<p>　　从岷山开始疏导长江，向东另外分出一条支流称为沱江；又向东到达澧水；经过洞庭湖，到达东陵；再向东斜行向北，与淮河会合；向东称为中江，流进大海。</p>\r\n<p>　　疏导沇水，向东流就称为济水，流入黄河，河水溢出成为荥泽；又从定陶的北面向东流，再向东到达菏泽县；又向东北，与汶水会合；再向北，转向东，流进大海。</p>\r\n<p>　　从桐柏山开始疏导淮河，向东与泗水、沂水会合，向东流进大海。</p>\r\n<p>　　从鸟鼠同穴山开始疏导渭水，向东与沣水会合，又向东与泾水会合；又向东经过漆沮水，流入黄河。</p>\r\n<p>　　从熊耳山开始疏导洛水，向东北，与涧水、沣水会合；又向东，与伊水会合；又向东北，流入黄河。</p>\r\n<p>　　九州由此统一了：四方的土地都已经可以居住了，九条山脉都伐木修路可以通行了，九条河流都疏通了水源，九个湖泽都修筑了堤防，四海之内进贡的道路都畅通无阻了。水火金木土谷六府都治理得很好，各处的土地都要征收赋税，并且规定慎重征取财物赋税，都要根据土地的上中下三等来确定它。中央之国赏赐土地和姓氏给诸侯，敬重以德行为先，又不违抗我的措施的贤人。</p>\r\n<p>　　国都以外五百里叫做甸服。离国都最近的一百里缴纳连秆的禾；二百里的，缴纳禾穗；三百里的，缴纳带稃的谷；四百里的，缴纳粗米；五百里的缴纳精米。</p>\r\n<p>　　甸服以外五百里是侯服。离甸服最近的一百里替天子服差役；二百里的，担任国家的差役；三百里的，担任侦察工作。</p>\r\n<p>　　侯服以外五百里是绥服。三百里的，考虑推行天子的政教；二百里的，奋扬武威保卫天子。</p>\r\n<p>　　绥服以外五百里是要服。三百里的，要和平相处；二百里的，要遵守王法。</p>\r\n<p>　　要服以外五百里是荒服。三百里的，维持隶属关系；二百里的，进贡与否流动不定。</p>\r\n<p>　　东方进至大海，西方到达沙漠，北方、南方连同声教都到达外族居住的地方。于是禹被赐给玄色的美玉，表示大功告成了。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/禹贡/9504477?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3085,
                "prevIdjm": "46653FD803893E4F6AF46553238E7471",
                "nextId": 3087,
                "nextIdjm": "46653FD803893E4FA137F91537A8D637"
              }
            },
            {
              "id": 3087,
              "num": 0,
              "nameStr": "甘誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "夏书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FA137F91537A8D637",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3087,
                  "num": 7,
                  "nameStr": "甘誓",
                  "author": "佚名",
                  "cont": "<p>　　启与有扈战于甘之野，作《甘誓》。</p>\r\n<p>　　大战于甘，乃召六卿。</p>\r\n<p>　　王曰：“嗟！六事之人，予誓告汝：有扈氏威侮五行，怠弃三正，天用剿绝其命，今予惟恭行天之罚。左不攻于左，汝不恭命；右不攻于右，汝不恭命；御非其马之正，汝不恭命。用命，赏于祖；弗用命，戮于社，予则孥戮汝。”</p>",
                  "bookName": "尚书",
                  "fenlei": "夏书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3087/ok.mp3",
                  "idjm": "46653FD803893E4FA137F91537A8D637",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1687,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3087,
                      "ok": 43,
                      "noOk": 8,
                      "cont": "<p>　　启与有扈氏将在甘这个地方进行大战，启作了一篇誓辞叫做《甘誓》。</p>\r\n<p>　　甘这个地方将要进行一场大规模的战争，夏王启于是召见了六军的将领。</p>\r\n<p>　　王说：“啊！六军的将士们，我告诫你们：有扈氏轻慢洪范这一大法，废弃正德、利用、厚生三大政事，因此，上天要收回他的大命。现在我奉行天地大命前去惩罚他们。兵车左边的兵士不善于射箭，你们就是不奉行我的命令；车右的兵士不善于用戈矛刺杀敌人，你们也是不奉行我的命令；驾车的兵士违反驭马的规则，你们也是不奉行我的命令。执行命令的，我会在先祖的神位面前赏赐你们；不执行命令的，我会在社神的神位面前惩罚你们，将你们变作奴隶，或者是杀掉你们。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/甘誓/5601490?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3086,
                "prevIdjm": "46653FD803893E4F0B5BAE221C3C78EB",
                "nextId": 3088,
                "nextIdjm": "46653FD803893E4F7EAE1DCBE239A5C2"
              }
            },
            {
              "id": 3088,
              "num": 0,
              "nameStr": "五子之歌",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "夏书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F7EAE1DCBE239A5C2",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3088,
                  "num": 8,
                  "nameStr": "五子之歌",
                  "author": "佚名",
                  "cont": "<p>　　太康失邦，昆弟五人须于洛汭，作《五子之歌》。</p>\r\n<p>　　太康尸位，以逸豫灭厥德，黎民咸贰，乃盘游无度，畋于有洛之表，十旬弗反。有穷后羿因民弗忍，距于河，厥弟五人御其母以从，徯于洛之汭。五子咸怨，述大禹之戒以作歌。</p>\r\n<p>　　其一曰：“皇祖有训，民可近，不可下，民惟邦本，本固邦宁。予视天下愚夫愚妇一能胜予，一人三失，怨岂在明，不见是图。予临兆民，懔乎若朽索之驭六马，为人上者，奈何不敬？”</p>\r\n<p>　　其二曰：“训有之，内作色荒，外作禽荒。甘酒嗜音，峻宇雕墙。有一于此，未或不亡。”</p>\r\n<p>　　其三曰：“惟彼陶唐，有此冀方。今失厥道，乱其纪纲，乃厎灭亡。”</p>\r\n<p>　　其四曰：“明明我祖，万邦之君。有典有则，贻厥子孙。关石和钧，王府则有。荒坠厥绪，覆宗绝祀！”</p>\r\n<p>　　其五曰：“呜呼曷归？予怀之悲。万姓仇予，予将畴依？郁陶乎予心，颜厚有忸怩。弗慎厥德，虽悔可追？”</p>",
                  "bookName": "尚书",
                  "fenlei": "夏书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3088/ok.mp3",
                  "idjm": "46653FD803893E4F7EAE1DCBE239A5C2",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1979,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3088,
                      "ok": 68,
                      "noOk": 13,
                      "cont": "<p>　　康的国家被灭了，他的兄弟五人流浪到洛汭，在该处作了《五子之歌》。</p>\r\n<p>　　太康虽然处在尊位却不理朝事，又贪图安逸享乐，丧失天子应该具备的德行，所以众民都怀着二心；面对这样的情形，他竟还不会改，仍然沉迷玩乐，到洛水的南面打猎，百天还不回来。有穷国的君主羿，趁着百姓对太康的不满，在河北抵御太康，不让他回国。太康的五个弟弟，侍奉他们的母亲，在洛水湾等待太康。这时五人都埋怨太康，因此叙述大禹的教导而写了歌诗。</p>\r\n<p>　　其中一首说：“伟大的祖先曾有明训，百姓可以亲近而不可看轻；百姓是国家的根本，根本牢固，国家才会安宁。我看天下的人，愚夫愚妇都能够胜过我。一人多次犯错，但依然不知道悔悟，百姓的怨恨，难道要明显地表现出来才会感觉到吗？应当考察它还未形成之时。我治理兆民，恐惧得像用坏索子驾着六匹马；做君主的人怎么能不敬不怕？”</p>\r\n<p>　　其中第二首说：“训诫中有这些话：在宫中沉迷女色，在外沉迷游猎翱翔；喜欢喝酒和爱听音乐，修筑高大殿宇又雕饰宫墙。身为国君，这些事只要有一桩，国家就会灭亡。”</p>\r\n<p>　　其中第三首说：“那陶唐氏的尧皇帝，曾经据有冀州这地方。现在废弃他的治国之道，破坏了他所建立的法度，就会灭亡！”</p>\r\n<p>　　其中第四首说：“我们英明睿智的先祖大禹，是万国之君。他建立的典章与法度，留给了后代子孙。征赋和计量平均，王家府库丰殷。现在废弃破坏这些法度，就断绝祭祀又危及宗亲！”</p>\r\n<p>　　其中第五首说：“唉！哪里才是我们的归宿？我的心情十分悲痛！万姓都仇恨我们，我们将依靠谁？我的心思郁闷，内心惭愧。不愿慎行祖德，即使懊悔，却不知是否有补救之策？”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/五子之歌/3262525?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3087,
                "prevIdjm": "46653FD803893E4FA137F91537A8D637",
                "nextId": 3089,
                "nextIdjm": "46653FD803893E4FF369ABC1854D9834"
              }
            },
            {
              "id": 3089,
              "num": 0,
              "nameStr": "胤征",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "夏书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FF369ABC1854D9834",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3089,
                  "num": 9,
                  "nameStr": "胤征",
                  "author": "佚名",
                  "cont": "<p>　　羲和湎淫，废时乱日，胤往征之，作《胤征》。</p>\r\n<p>　　惟仲康肇位四海，胤侯命掌六师。羲和废厥职，酒荒于厥邑，胤后承王命徂征。告于众曰：“嗟予有众，圣有谟训，明征定保，先王克谨天戒，臣人克有常宪，百官修辅，厥后惟明明，每岁孟春，遒人以木铎徇于路，官师相规，工执艺事以谏，其或不恭，邦有常刑。”“惟时羲和颠覆厥德，沈乱于酒，畔官离次，俶扰天纪，遐弃厥司，乃季秋月朔，辰弗集于房，瞽奏鼓，啬夫驰，庶人走，羲和尸厥官罔闻知，昏迷于天象，以干先王之诛，《政典》曰：‘先时者杀无赦，不及时者杀无赦。’今予以尔有众，奉将天罚。尔众士同力王室，尚弼予钦承天子威命。火炎昆冈，玉石俱焚。天吏逸德，烈于猛火。歼厥渠魁，胁从罔治，旧染污俗，咸与维新。呜呼！威克厥爱，允济；爱克厥威，允罔功。其尔众士懋戒哉！”</p>",
                  "bookName": "尚书",
                  "fenlei": "夏书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3089/ok.mp3",
                  "idjm": "46653FD803893E4FF369ABC1854D9834",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1980,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3089,
                      "ok": 30,
                      "noOk": 5,
                      "cont": "<p>　　夏朝时，掌管日月运行的羲和的后代沉湎于淫乱，胤前往征讨，在大战之前作了《胤征》来鼓舞士气。</p>\r\n<p>　　仲康开始登上王位统治四海时，命令胤侯为大司马掌管六军。羲氏与和氏放弃他的职守，回到自己的封地嗜酒荒乱。胤侯接受王命，去征伐羲和。胤侯告戒军众说：“啊！众位官长。圣人有谟有训，清楚明白的指明了定国安邦的事。先王能谨慎对待上天的警戒，大臣能遵守常法，百官修治职事辅佐君主，君主就明而又明。每年孟春之月，宣令官员用木铎在路上宣布教令，官长互相规劝，百工依据他们从事的技艺进行谏说。他们有不奉行的，国家将有常刑。“这个羲和颠倒他的行为，沉醉在酒中，背离职位，开始搞乱了日月星辰的运行历程，远远放弃他所司的事。前些时候季秋月的朔日，日月不会合于房，出现日食，乐官进鼓而击，啬夫奔驰取币以礼敬神明，众人跑着供役。羲和主管其官却不知道这件事，对天象昏迷无知，因此触犯了先王的诛罚。先王的《政典》说：历法出现先于天时的事，杀掉无赦；出现后于天时的事，杀掉无赦。“现在我率领你们众长，奉行上天的惩罚。你等众士要与王室同心协力，辅助我认真奉行天子的庄严命令！大火燃烧昆仑山时，美玉和顽石都遭到毁灭；天王的官吏如有过恶行为，害处将比猛火更甚。消灭那些为恶的大首领，协从的人不要惩治；旧时染有污秽习俗的人，都允许更新。“啊！从严治军胜过对士兵的爱惜，一定能成功；爱惜胜过从严要求，作战就不能成功。你等众士要努力戒慎呀！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/胤征/9473144?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3088,
                "prevIdjm": "46653FD803893E4F7EAE1DCBE239A5C2",
                "nextId": 3090,
                "nextIdjm": "46653FD803893E4F677E33B6B456E26A"
              }
            },
            {
              "id": 3090,
              "num": 0,
              "nameStr": "汤誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F677E33B6B456E26A",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3090,
                  "num": 10,
                  "nameStr": "汤誓",
                  "author": "佚名",
                  "cont": "<p>　　伊尹相汤伐桀，升自陑，遂与桀战于鸣条之野，作《汤誓》。</p>\r\n<p>　　王曰：“格尔众庶，悉听朕言，非台小子，敢行称乱！有夏多罪，天命殛之。今尔有众，汝曰：『我后不恤我众，舍我穑事而割正夏？”予惟闻汝众言，夏氏有罪，予畏上帝，不敢不正。今汝其曰：‘夏罪其如台？’夏王率遏众力，率割夏邑。有众率怠弗协，曰：‘时日曷丧？予及汝皆亡。’夏德若兹，今朕必往。”</p>\r\n<p>　　“尔尚辅予一人，致天之罚，予其大赉汝！尔无不信，朕不食言。尔不从誓言，予则孥戮汝，罔有攸赦。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3090/ok.mp3",
                  "idjm": "46653FD803893E4F677E33B6B456E26A",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1981,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3090,
                      "ok": 56,
                      "noOk": 8,
                      "cont": "<p>　　伊尹辅佐商汤讨伐夏桀，队伍开拔到山西永济一带，于是与夏桀在鸣条之野展开大战。战前作动员令，即为《汤誓》。</p>\r\n<p>　　王说：“来吧！诸位，都听我说。不是我小子敢行作乱！是因为夏朝犯下许多罪行，上天命令我去讨伐它。现在你们当中肯定有人会说：‘我们的君王不怜悯我们众人，荒废我们的农事，怎么还能去纠正他人呢？’我虽然理解你们的话，但是夏氏有罪，我畏惧上天，不敢不去征伐啊！现在你们会问：‘夏桀的罪行究竟怎么样呢？’夏王耗尽民力，残酷地剥削压迫自己的百姓。民众对他不满，怠慢不恭，同他的态度也不友好，他们说：‘这个太阳什么时候消失呢？我们愿意同你一起灭亡。’夏国的政治已经败坏到这种程度，现在我一定要去讨伐他。</p>\r\n<p>　　“你们只需要辅助我，奉行上天对夏的惩罚，我将重重地赏赐你们！你们不要不相信，我不会说话不算话。如果你们不遵守誓言，我就会把你们降成奴隶，或者杀死你们，不会有所赦免。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/汤誓/8126578",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3089,
                "prevIdjm": "46653FD803893E4FF369ABC1854D9834",
                "nextId": 3091,
                "nextIdjm": "46653FD803893E4FCCD1BBC53F47AC66"
              }
            },
            {
              "id": 3091,
              "num": 0,
              "nameStr": "仲虺之诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FCCD1BBC53F47AC66",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3091,
                  "num": 11,
                  "nameStr": "仲虺之诰",
                  "author": "佚名",
                  "cont": "<p>　　成汤放桀于南巢，惟有惭德。曰：“予恐来世以台为口实。”</p>\r\n<p>　　仲虺乃作诰，曰：“呜呼！惟天生民有欲，无主乃乱，惟天生聪明时乂，有夏昏德，民坠涂炭，天乃锡王勇智，表正万邦，缵禹旧服。兹率厥典，奉若天命。夏王有罪，矫诬上天，以布命于下。帝用不臧，式商受命，用爽厥师。简贤附势，实繁有徒。肇我邦于有夏，若苗之有莠，若粟之有秕。小大战战，罔不惧于非辜。矧予之德，言足听闻。惟王不迩声色，不殖货利。德懋懋官，功懋懋赏。用人惟己，改过不吝。克宽克仁，彰信兆民。乃葛伯仇饷，初征自葛，东征，西夷怨；南征，北狄怨，曰：‘奚独后予？’攸徂之民，室家相庆，曰：‘徯予后，后来其苏。’民之戴商，厥惟旧哉！佑贤辅德，显忠遂良，兼弱攻昧，取乱侮亡，推亡固存，邦乃其昌。德日新，万邦惟怀；志自满，九族乃离。王懋昭大德，建中于民，以义制事，以礼制心，垂裕后昆。予闻曰：‘能自得师者王，谓人莫己若者亡。好问则裕，自用则小’。呜呼！慎厥终，惟其始。殖有礼，覆昏暴。钦崇天道，永保天命。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3091/ok.mp3",
                  "idjm": "46653FD803893E4FCCD1BBC53F47AC66",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2023,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3091,
                      "ok": 42,
                      "noOk": 2,
                      "cont": "<p>　　成汤放逐夏桀使他住在南巢，心里有些惭愧。他说：“我怕后世拿我作为话柄。”仲虺于是向汤作了解释。</p>\r\n<p>　　仲虺说：“啊！上天生养人民，人人都有情欲，天下没有君主，人民就会乱作一团，因此上天又生出聪明的人来治理他们。夏桀行为昏乱，人民处于水深火热的困境之中；上天于是赋予勇敢和智慧给大王，让您做万国的表率，继承大禹长久的事业。您现在要遵循大禹的常法，顺从上天的大命！夏王桀有罪，他假托上天的意旨，欺骗百姓。上天因此认为他不善，要我商家承受天命，使我们教导他的众庶。慢待贤明的人，趋炎附势，这种人很多。我们国家刚开始建立时，夏桀对待我们就像对待杂草一般。老百姓和大人物都战慄恐惧，都担心自己无罪受罚；但是你不同，你是有德之人，只要说出话来，就有人信从。大王不近声色，不聚货财；德盛的人用官职劝勉他，功大的人用奖赏劝勉他；勇于采纳他人的意见，改正过错毫不吝惜；能宽能仁，昭信于万民。从前葛国国君，恩将仇报，杀掉我们前往葛国救灾的人，我们的征伐从葛国开始。大王东征时西方的人们就怨恨我们；南征时北方的人就埋怨我们。他们说：为什么把征伐我们的国君摆在后面？但凡被我们征伐的国家，百姓都在家互相庆贺。他们说：君主啊，君主来临，我们就可以兴盛了！天下人民对于商的爱戴，已经很久了！佑助贤德的诸侯，显扬忠良的诸侯；兼并懦弱的，讨伐昏暗的，夺取荒乱的，轻慢走向灭亡的。推求灭亡的道理，以巩固自己的生存，国家就将昌盛。“德行日日革新，天下万国就会怀念；志气自满自大，亲近的九族也会离散。大王要努力显扬大德，对人民建立中道，用义裁决事务，用礼制约思想，把宽裕之道传给后人。我听说能够自己求得老师的人就会为王，以为别人不及自己的人就会灭亡。爱好问，知识就充裕；只凭自己，闻见就狭小。“啊！慎终的办法，在于善谋它的开始。扶植有礼之邦，灭亡昏暴之国；敬重上天这种规律，就可以长久保持天命了。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/仲虺之诰",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3090,
                "prevIdjm": "46653FD803893E4F677E33B6B456E26A",
                "nextId": 3092,
                "nextIdjm": "46653FD803893E4F33E7D82BB0FFB3D9"
              }
            },
            {
              "id": 3092,
              "num": 0,
              "nameStr": "汤诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F33E7D82BB0FFB3D9",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3092,
                  "num": 12,
                  "nameStr": "汤诰",
                  "author": "佚名",
                  "cont": "<p>　　汤既黜夏命，复归于亳，作《汤诰》。</p>\r\n<p>　　王归自克夏，至于亳，诞告万方。王曰：“嗟！尔万方有众，明听予一人诰。惟皇上帝，降衷于下民。若有恒性，克绥厥猷惟后。夏王灭德作威，以敷虐于尔万方百姓。尔万方百姓，罹其凶害，弗忍荼毒，并告无辜于上下神祇。天道福善祸淫，降灾于夏，以彰厥罪。肆台小子，将天命明威，不敢赦。敢用玄牡，敢昭告于上天神后，请罪有夏。聿求元圣，与之戮力，以与尔有众请命。上天孚佑下民，罪人黜伏，天命弗僭，贲若草木，兆民允殖。俾予一人辑宁尔邦家，兹朕未知获戾于上下，栗栗危惧，若将陨于深渊。凡我造邦，无从匪彝，无即慆淫，各守尔典，以承天休。尔有善，朕弗敢蔽；罪当朕躬，弗敢自赦，惟简在上帝之心。其尔万方有罪，在予一人；予一人有罪，无以尔万方。呜呼！尚克时忱，乃亦有终。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3092/ok.mp3",
                  "idjm": "46653FD803893E4F33E7D82BB0FFB3D9",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2024,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3092,
                      "ok": 34,
                      "noOk": 1,
                      "cont": "<p>　　商汤流放夏桀以后，率部队回到亳都，然后作《汤诰》训示诸侯。</p>\r\n<p>　　汤王在战胜夏桀后回来，到了亳邑，大告万方诸侯。汤王说：“啊！众多国家的民众，请认真地听取我的命令。伟大的上天，将美好的德行降于下界人民。让民众长久的保持这种好的品德，只有君王才能够做到。夏王丧失道德滥用刑罚，对百姓施行虐政。所有的百姓都遭受这样的灾难，痛苦不堪，于是你们向上天祈求。天道福佑善人，惩罚坏人，在夏国降下灾难，来显露他的罪过。所以我奉行天命明法，不敢宽恕夏桀的罪行。敢用黑色公牛向天神后土祷告，请求惩治夏桀。于是寻求那伟大的圣人，与你们一起向上天祈求。上天相信并且保护下界的百姓，罪人夏桀被流放斥退失去天子之位，遭到应得的惩罚，上天的旨意是不会出错的，如此，整个国家都焕然一新了。上天使我和睦安定你们的国家，这回伐桀我不知道得罪了天地没有，惊恐畏惧，像要落到深渊里一样。凡我建立的诸侯，不要施行非法，不要追求安乐；要各自遵守常法，以接受上天的福禄。你们有善行，我不敢掩盖；罪过在我自身，我不敢自己宽恕，因为这些在上天心里都明明白白。你们万方有过失，原因都在于我；我有过失，绝不会让你们被牵连。哎！如果能够做到这些的话，就会获得成功。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/汤诰",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3091,
                "prevIdjm": "46653FD803893E4FCCD1BBC53F47AC66",
                "nextId": 3093,
                "nextIdjm": "46653FD803893E4FF88C226903CF01AD"
              }
            },
            {
              "id": 3093,
              "num": 0,
              "nameStr": "伊训",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FF88C226903CF01AD",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3093,
                  "num": 13,
                  "nameStr": "伊训",
                  "author": "佚名",
                  "cont": "<p>　　成汤既没，太甲元年，伊尹作《伊训》、《肆命》、《徂后》。</p>\r\n<p>　　惟元祀十有二月乙丑，伊尹祠于先王。奉嗣王祗见厥祖，侯、甸群后咸在，百官总已以听冢宰。伊尹乃明言烈祖之成德，以训于王。曰：“呜呼！古有夏先后，方懋厥德，罔有天灾。山川鬼神，亦莫不宁，暨鸟兽鱼鳖咸若。于其子孙弗率，皇天降灾，假手于我有命，造攻自鸣条，朕哉自亳。惟我商王，布昭圣武，代虐以宽，兆民允怀。今王嗣厥德，罔不在初，立爱惟亲，立敬惟长，始于家邦，终于四海。呜呼！先王肇修人纪，从谏弗咈，先民时若。居上克明，为下克忠，与人不求备，检身若不及，以至于有万邦，兹惟艰哉！敷求哲人，俾辅于尔后嗣，制官刑，儆于有位。曰：‘敢有恒舞于宫，酣歌于室，时谓巫风，敢有殉于货色，恒于游畋，时谓淫风。敢有侮圣言，逆忠直，远耆德，比顽童，时谓乱风。惟兹三风十愆，卿士有一于身，家必丧；邦君有一于身，国必亡。臣下不匡，其刑墨，具训于蒙士。’呜呼！嗣王祗厥身，念哉！圣谟洋洋，嘉言孔彰。惟上帝不常，作善降之百祥，作不善降之百殃。尔惟德罔小，万邦惟庆；尔惟不德罔大，坠厥宗。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3093/ok.mp3",
                  "idjm": "46653FD803893E4FF88C226903CF01AD",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2025,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3093,
                      "ok": 40,
                      "noOk": 5,
                      "cont": "<p>　　成汤去世以后，后来太甲继承了帝位，这一年伊尹作《伊训》、《肆命》、《徂后》教导太甲。</p>\r\n<p>　　太甲元年十二月乙丑日，伊尹在祖庙祭祀先王，侍奉嗣王恭敬地拜见先祖。各诸侯都在祭祀行列，朝廷内百官也都听从百官之长的命令。伊尹于是明白地叙述成汤的大德，来教导太甲。伊尹说：“啊！从前夏代的君主，当他勉力施行德政的时候，这里就没有发生天灾，山川的鬼神也没有不安宁的，连同鸟兽鱼鳖各种动物的生长都很顺遂。到了他的子孙后代，不遵循先人的德政，于是上天降下灾祸，借我们先王之手，让奉行征讨夏朝的命令他。上天有命：先从夏桀讨伐；我们的先祖成汤就从亳都执行。只有我商王宣明德威，用宽厚代替暴虐，所以天下百姓相信我、怀念我。现在我王嗣行成汤的美德，一定要从心在开始培养自身德行！行爱于亲人，行敬于长上，从家和国开始，最终推广到天下。啊！先王努力讲求做人的纲纪，听从谏言而不违反，顺从前贤的活；处在上位能够明察，为臣下能够尽忠；结交人不求全责备，检点自己好像来不及一样。因此达到拥有万国，这是很难的呀！又普求贤智，使他们辅助你们后嗣；还制订《官刑》来警戒百官。《官刑》上说：敢有经常在宫中舞蹈、在房中饮酒酣歌的，这叫做巫风。敢有贪求财货女色、经常游乐田猎的，这叫做淫风。敢有轻视圣人教训、拒绝忠直谏戒、疏远年老有德、亲近顽愚童稚的，这叫做乱风。这些三风十过，卿士身上有一种，他的家一定会丧失；国君身上有一种，他的国一定会灭亡。臣下不匡正君主，要受到墨刑。这些对于下士也要详细教导。啊！嗣王当以这些教导警戒自身，念念不忘呀！圣谟美好，嘉训很明啊！上天的眷顾不常在一家，作善事的，就赐给百福；做恶事就会降下灾难。修德不论多小，只要做了，天下的人都会感到庆幸；你行不善，即使不大，也会使国家覆灭。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3092,
                "prevIdjm": "46653FD803893E4F33E7D82BB0FFB3D9",
                "nextId": 3094,
                "nextIdjm": "46653FD803893E4F653C0F708B5D8939"
              }
            },
            {
              "id": 3094,
              "num": 0,
              "nameStr": "太甲上",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F653C0F708B5D8939",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3094,
                  "num": 14,
                  "nameStr": "太甲上",
                  "author": "佚名",
                  "cont": "<p>　　太甲既立，不明，伊尹放诸桐。三年复归于亳，思庸，伊尹作《太甲》三篇。</p>\r\n<p>　　惟嗣王不惠于阿衡，伊尹作书曰：“先王顾諟天之明命，以承上下神祗。社稷宗庙，罔不祗肃。天监厥德，用集大命，抚绥万方。惟尹躬克左右厥辟，宅师，肆嗣王丕承基绪。惟尹躬先见于西邑夏，自周有终。相亦惟终；其后嗣王罔克有终，相亦罔终，嗣王戒哉！祗尔厥辟，辟不辟，忝厥祖。”</p>\r\n<p>　　王惟庸罔念闻。伊尹乃言曰：“先王昧爽丕显，坐以待旦。帝求俊彦，启迪后人，无越厥命以自覆。慎乃俭德，惟怀永图。若虞机张，往省括于度则释。钦厥止，率乃祖攸行，惟朕以怿，万世有辞。”</p>\r\n<p>　　王未克变。伊尹曰：“兹乃不义，习与性成。予弗狎于弗顺，营于桐宫，密迩先王其训，无俾世迷。王徂桐宫居忧，克终允德。”<br /></p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3094/ok.mp3",
                  "idjm": "46653FD803893E4F653C0F708B5D8939",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2026,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3094,
                      "ok": 27,
                      "noOk": 0,
                      "cont": "<p>　　太甲继承帝位以后，不明事理，伊尹把他放逐到桐宫。三年后太甲回到亳地，思考需要的道理，伊尹作《太甲》三篇。</p>\r\n<p>　　嗣王太甲不听从伊的劝告，伊尹上书给王说：“先王成汤顾念上天的命令是正确的，因此供奉上下神祇、宗庙社稷无不恭敬严肃。上天看到汤的善政，因此降下重大使命，让他治理安定四方。我能亲辅助君主建功立业，让百姓安居乐业，所以王您才能继承先王的基业。我亲眼见到西方夏邑的君主，用忠信取得成就，大臣们也就能够保持忠信因而善终；他们后继的王不能取得成就，辅相大臣也没有成就。王您一定要警戒呀！应当敬重你做君主的法则，做君主而不尽君道，将会羞辱自己的祖先。”</p>\r\n<p>　　王仍然像往常一样，没有将这些话放在心上。于是伊尹就说：“先王在天将明未明的时候，就思考国事，坐着等待天明。遍寻有才能的贤士来做官员，教导后人，不要忘记先祖的教导以自取灭亡。您要慎行俭约的美德，怀着长久的计谋。好象虞人张开了弓，还要去察看箭尾符合法度以后，才发射一样；您要重视自己所要达到的目的，遵行你的祖先的措施！这样我就高兴了，千秋万世您将会得到美好的声誉。”</p>\r\n<p>　　太甲不依然不改变自己的行为。伊尹对群臣说：“王这是不义的行为。习惯将同生性相结合，我不能轻视不顺教导的人。要在桐营建造宫殿，让他聆听先王的教诲，莫让他终身迷误。”嗣王去桐宫，处在忧伤的环境，能够成就诚信的美德。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "历史百科.https://www.9982.org/read/7216.html",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3093,
                "prevIdjm": "46653FD803893E4FF88C226903CF01AD",
                "nextId": 3095,
                "nextIdjm": "46653FD803893E4F5F315C34F1E90CAB"
              }
            },
            {
              "id": 3095,
              "num": 0,
              "nameStr": "太甲中",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F5F315C34F1E90CAB",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3095,
                  "num": 15,
                  "nameStr": "太甲中",
                  "author": "佚名",
                  "cont": "<p>　　惟三祀十有二月朔，伊尹以冕服奉嗣王归于亳，作书曰：“民非后，罔克胥匡以生；后非民，罔以辟四方。皇天眷佑有商，俾嗣王克终厥德，实万世无疆之休。”</p>\r\n<p>　　王拜手稽首曰：“予小子不明于德，自厎不类。欲败度，纵败礼，以速戾于厥躬。天作孽，犹可违；自作孽，不可逭。既往背师保之训，弗克于厥初，尚赖匡救之德，图惟厥终。”</p>\r\n<p>　　伊尹拜手稽首曰：“修厥身，允德协于下，惟明后。先王子惠困穷，民服厥命，罔有不悦。并其有邦厥邻，乃曰：『徯我后，后来无罚。』王懋乃德，视乃厥祖，无时豫怠。奉先思孝，接下思恭。视远惟明；听德惟聪。朕承王之休无斁。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3095/ok.mp3",
                  "idjm": "46653FD803893E4F5F315C34F1E90CAB",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2027,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3095,
                      "ok": 31,
                      "noOk": 4,
                      "cont": "<p>　　太甲继位第三年，十二月初一，伊尹戴着礼帽穿着礼服迎接嗣王太甲回到亳都，给王上书说：“百姓没有君主，不能互相匡正而生活；君主没有百姓，就不能治理四方。上天顾念帮助商朝，让王能培养出高尚的品德，实在是万代无疆之美啊！”</p>\r\n<p>　　王拜跪叩头说：“我不知道什么是德，自己招致不善。多欲就败坏法度，放纵就败坏礼制，因此给自身召来了罪过。上天造成的灾祸，还可回避；自己造成的灾祸，就无法逃避了。以前我违背老师的教训，没有在开始就开个好头；还望依靠您的匡救的恩德，才能得到好的结果。”</p>\r\n<p>　　伊尹跪拜叩头，说：“提高自身的修养，又用诚信的美德和谐臣下，这就是明君应该做的。先王成汤爱护穷困的百姓，所以百姓服从他的教导，没有不高兴的。连邻国百姓也拥护他，便说：等待我们的君主吧，我们的君主来了，就没有祸患了。王想要培养自身的美德，不妨看看先祖的所作所为，不可有顷刻的安乐懈怠。事奉先人，当思孝顺；接待臣下，当思恭敬。观察远方要眼明，顺从有德要耳聪。能够这样，我享受王的幸福就会没有止境。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3094,
                "prevIdjm": "46653FD803893E4F653C0F708B5D8939",
                "nextId": 3096,
                "nextIdjm": "46653FD803893E4FE0D59DE80D3DC3A5"
              }
            },
            {
              "id": 3096,
              "num": 0,
              "nameStr": "太甲下",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FE0D59DE80D3DC3A5",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3096,
                  "num": 16,
                  "nameStr": "太甲下",
                  "author": "佚名",
                  "cont": "<p>　　伊尹申诰于王曰：“呜呼！惟天无亲，克敬惟亲。民罔常怀，怀于有仁。鬼神无常享，享于克诚。天位艰哉！德惟治，否德乱。与治同道，罔不兴；与乱同事，罔不亡。终始慎厥与，惟明明后。先王惟时懋敬厥德，克配上帝。今王嗣有令绪，尚监兹哉。若升高，必自下，若陟遐，必自迩。无轻民事，惟艰；无安厥位，惟危。慎终于始。有言逆于汝心，必求诸道；有言逊于汝志，必求诸非道。呜呼！弗虑胡获？弗为胡成？一人元良，万邦以贞。君罔以辩言乱旧政，臣罔以宠利居成功，邦其永孚于休。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3096/ok.mp3",
                  "idjm": "46653FD803893E4FE0D59DE80D3DC3A5",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2028,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3096,
                      "ok": 28,
                      "noOk": 3,
                      "cont": "　　伊尹再次告诫王说：“哎！上天不偏袒任何人，能够恭敬的做事，上天就会爱护；百姓没有经常归附的君主，他们归附仁爱的君主；鬼神不会固定享受谁的祭祀，只享受诚信的人的祭祀。处在天子的位置是很困难的呀！任用有贤德的人，则天下大治，不用有德的人则天下大乱。与治世之君走相同的道路，国家就会兴盛；与乱世之军走相同的道路，国家没有不灭亡的。终和始都慎择自己的同事，就是英明的君主。先王因此勉力敬修自己的德行，所以能够匹配上天。现在我王继续享有好的基业，希望看到这一点呀！如果升高，一定要从下面开始；如果行远，一定要从近处开始。不要轻视人民的事务，要想到它的难处；不要苟安君位，要想到它的危险。慎终要从开头做起啊！有些话不顺你的心意，一定要从道义来考求；有些话顺从你的心意，一定要从不道义来考求。啊！不思考，怎么会有收获？不做事，怎么会成功？天子贤明，天下诸侯国都会尊敬。君主不要使用巧辩扰乱旧政，臣下不要凭仗骄宠和利禄而安居成功。这样，国家将永久保持在美好之中。” ",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "藏海花.http://www.zanghaihua.org/shangshu/360.html",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3095,
                "prevIdjm": "46653FD803893E4F5F315C34F1E90CAB",
                "nextId": 3097,
                "nextIdjm": "46653FD803893E4F63BD062BA4D506E6"
              }
            },
            {
              "id": 3097,
              "num": 0,
              "nameStr": "咸有一德",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F63BD062BA4D506E6",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3097,
                  "num": 17,
                  "nameStr": "咸有一德",
                  "author": "佚名",
                  "cont": "<p>　　伊尹作《咸有一德》。</p>\r\n<p>　　伊尹既复政厥辟，将告归，乃陈戒于德。曰：“呜呼！天难谌，命靡常。常厥德，保厥位。厥德匪常，九有以亡。夏王弗克庸德，慢神虐民。皇天弗保，监于万方，启迪有命，眷求一德，俾作神主。惟尹躬暨汤，咸有一德，克享天心，受天明命，以有九有之师，爰革夏正。非天私我有商，惟天佑于一德；非商求于下民，惟民归于一德。德惟一，动罔不吉；德二三，动罔不凶。惟吉凶不僭在人，惟天降灾祥在德。今嗣王新服厥命，惟新厥德。终始惟一，时乃日新。任官惟贤材，左右惟其人。臣为上为德，为下为民。其难其慎，惟和惟一。德无常师，主善为师。善无常主，协于克一。俾万姓咸曰：‘大哉王言。’又曰：‘一哉王心’。克绥先王之禄，永厎烝民之生。呜呼！七世之庙，可以观德。万夫之长，可以观政。后非民罔使；民非后罔事。无自广以狭人，匹夫匹妇，不获自尽，民主罔与成厥功。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3097/ok.mp3",
                  "idjm": "46653FD803893E4F63BD062BA4D506E6",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2029,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3097,
                      "ok": 39,
                      "noOk": 1,
                      "cont": "<p>　　伊尹写下了《咸有一德》。</p>\r\n<p>　　伊尹已经把政权归还给太甲，将要告老回到他的私邑，于是陈述纯一之德，告戒太甲。伊尹说：“唉！上天难信，天命无常。经常修德，可以保持君位；修德不能经常，九州因此就会失掉。夏桀不能经常修德，怠慢神明，虐待人民。皇天不安，观察万方，开导佑助天命的人，眷念寻求纯德的君，使他作为百神之主。只有伊尹自身和成汤都有纯一之德，能合天心，接受上天的明教，因此拥有九州的民众，于是革除了夏王的虐政。这不是上天偏爱我们商家，而是上天佑助纯德的人；不是商家求请于民，而是人民归向纯德的人。德纯一，行动起来无不吉利；德不纯一，行动起来无不凶险。吉和凶不出差错，虽然在人；上天降灾降福，却在于德啊！现在嗣王新受天命，要更新自己的品德；始终如一而不间断，这样就能日日更新。任命官吏当用贤才，任用左右大臣当用忠良。大臣协助君上施行德政，协助下属治理人民；对他们要重视，要慎重，当和谐，当专一。德没有不变的榜样，以善为准则就是榜样；善没有不变的准则，协合于能够纯一的人就是准则。要使万姓都说：重要呀！君王的话。又说：纯一呀！君王的心。这样，就能安享先王的福禄，长久安定众民的生活。啊呀！供奉七世祖先的宗庙，可以看到功德；万夫的首长，可以看到行政才能。君主没有人民就无人任用，人民没有君主就无处尽力。不可自大而小视人，小视人就不能尽人的力量。平民百姓如果不得各尽其力，人君就没有人帮助建立功勋。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3096,
                "prevIdjm": "46653FD803893E4FE0D59DE80D3DC3A5",
                "nextId": 3098,
                "nextIdjm": "46653FD803893E4F9FF58D97BFCDB71B"
              }
            },
            {
              "id": 3098,
              "num": 0,
              "nameStr": "盘庚上",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F9FF58D97BFCDB71B",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3098,
                  "num": 18,
                  "nameStr": "盘庚上",
                  "author": "佚名",
                  "cont": "<p>　　盘庚五迁，将治亳殷，民咨胥怨。作《盘庚》三篇。</p>\r\n<p>　　盘庚迁于殷，民不适有居，率吁众戚出，矢言曰：“我王来，即爰宅于兹，重我民，无尽刘。不能胥匡以生，卜稽，曰其如台？先王有服，恪谨天命，兹犹不常宁；不常厥邑，于今五邦。今不承于古，罔知天之断命，矧曰其克从先王之烈？若颠木之有由薛，天其永我命于兹新邑，绍复先王之大业，厎绥四方。”</p>\r\n<p>　　盘庚学于民，由乃在位以常旧服，正法度。曰：“无或敢伏小人之攸箴！”王命众，悉至于庭。</p>\r\n<p>　　王若曰：“格汝众，予告汝训汝，猷黜乃心，无傲从康。</p>\r\n<p>　　古我先王，亦惟图任旧人共政。王播告之，修不匿厥指。王用丕钦；罔有逸言，民用丕变。今汝聒聒，起信险肤，予弗知乃所讼。非予自荒兹德，惟汝含德，不惕予一人。予若观火，予亦拙谋作，乃逸。</p>\r\n<p>　　若网在纲，有条而不紊；若农服田力穑，乃亦有秋。汝克黜乃心，施实德于民，至于婚友，丕乃敢大言汝有积德。乃不畏戎毒于远迩，惰农自安，不昏作劳，不服田亩，越其罔有黍稷。</p>\r\n<p>　　汝不和吉言于百姓，惟汝自生毒，乃败祸奸宄，以自灾于厥身。乃既先恶于民，乃奉其恫，汝悔身何及！相时憸民，犹胥顾于箴言，其发有逸口，矧予制乃短长之命！汝曷弗告朕，而胥动以浮言，恐沈于众？若火之燎于原，不可向迩，其犹可扑灭。则惟汝众自作弗靖，非予有咎。</p>\r\n<p>　　迟任有言曰：‘有惟求旧，器非求旧，惟新。’古我先王暨乃祖乃父胥及逸勤，予敢动用非罚？世选尔劳，予不掩尔善。兹予大享于先王，尔祖其从与享之。作福作灾，予亦不敢动用非德。</p>\r\n<p>　　予告汝于难，若射之有志。汝无侮老成人，无弱孤有幼。各长于厥居。勉出乃力，听予一人之作猷。</p>\r\n<p>　　无有远迩，用罪伐厥死，用德彰厥善。邦之臧，惟汝众；邦之不臧，惟予一人有佚罚。凡尔众， 其惟致告：自今至于后日，各恭尔事，齐乃位，度乃口。 罚及尔身，弗可悔。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3098/ok.mp3",
                  "idjm": "46653FD803893E4F9FF58D97BFCDB71B",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1982,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3098,
                      "ok": 71,
                      "noOk": 12,
                      "cont": "<p>　　到盘庚时商朝面临第五次迁都，他决定把国都从亳迁到殷。这一决定受到贵族们的反对，影响很坏，于是盘庚写下三篇《《盘庚》。</p>\r\n<p>　　盘庚将把都城迁到殷。臣民不愿往那个处所，相率呼吁一些贵戚大臣出来，向他们陈述意见。臣民说：“我们的君王迁来，既已改居在这里，是看重我们臣民，不使我们受到伤害。现在我们不能互相救助，以求生存，用龟卜稽考一下，将怎么样呢？先王有事，敬慎地遵从天命。这里还不能长久安宁吗？不能长久住在一个地方，到现在已经五个国都了！现在不继承先王敬慎天命的传统，就不知道老天所决定的命运，更何况说能继承先王的事业呢？好像倒伏的树又长出了新枝、被砍伐的残余又发出嫩芽一样，老天将使我们的国运在这个新都奄邑延续下去，继续复兴先王的大业，安定天下。”</p>\r\n<p>　　盘庚开导臣民，又教导在位的大臣遵守旧制、正视法度。他说：“不要有人敢于凭借小民的谏诫，反对迁都！”于是，王命令众人，都来到朝廷。</p>\r\n<p>　　王这样说：“来吧，你们各位，我要告诉你们，开导你们。可克制你们的私心，不要傲求安。</p>\r\n<p>　　从前我们的先王，也只是谋求任用旧臣共同管理政事。施行先王的教令，他们不隐瞒教的旨意，先王因此敬重他们。他们没有错误的言论，百姓们因此也大变了。现在你们拒绝我的意，自以为是，起来申说危害虚浮的言论，我不知道你们争辩的意图。并不是我自己放弃了任用旧人的美德，而是你们包藏好意而不施给我。我对当前形势像看火一样地清楚，我如果又不善于谋划和行动，那就错了。</p>\r\n<p>　　好像把网结在纲上，才能有条理而不紊乱；好像农民从事田间劳动，只有努力耕种，才会大有收成。你们能克制私心，把实际的好处施给百姓，以至于亲戚朋友，于是才敢扬言你们有积德。如果你们不怕远近会出现大灾害，像懒惰的农民一样自求安逸，不努力操劳，不从事田间劳动，就会没有黍稷。</p>\r\n<p>　　你们不向老百姓宣布我的善言，这是你们自生祸害，即将发生灾祸邪恶，而自己害自己。假若已经引导人们做了坏事，而又承受那些痛苦，你们悔恨自己又怎么来得及？看看这些小人吧，他们尚且顾及规劝的话，顾及发出错误言论，何况我掌握着你们或短或长的生命呢？你们为什么不亲自告诉我，却用些无稽之谈互相鼓动，恐吓煽动民众呢？好像大火在原野上燃烧一样，不能面向，不能接近，还能够扑灭吗？这都是你们众人自己做了不好的事，不是我有过错。</p>\r\n<p>　　迟任说过：‘人要寻求旧的，器物不要寻求旧的，要新。’过去我们的先王同你们的祖辈父辈共同勤劳，共享安乐，我怎么敢对你们施行不恰当的刑罚呢？世世代代都会说到你们的功劳，我不会掩盖你们的好处。现在我要祭祀我们的先王，你们的祖先也将跟着享受祭祀。赐福降灾，我也不敢动用不恰当的赏赐或惩罚。</p>\r\n<p>　　我在患难的时候告诉你们，要像射箭有箭靶一样，你们不能偏离我。你们不要轻视成年人，也不要看不起年幼的人。你们各人领导着自己的封地，努力使出你们的力量，听从我一人的谋划。</p>\r\n<p>　　没有远和近的分别，我用刑罚惩处那些坏的，用赏赐表彰那些好的。国家治理得好，是你们众人的功劳；国家治理得不好，是我有过有罪。你们众人，要思考我告诫的话：从今以后，各人认真地做好你们的事情，加速你们的布置，闭上你们的口，不许乱说。否则，惩罚到你们身上，后悔也可不能啊！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3097,
                "prevIdjm": "46653FD803893E4F63BD062BA4D506E6",
                "nextId": 3099,
                "nextIdjm": "46653FD803893E4FBFF08B97F5E245AD"
              }
            },
            {
              "id": 3099,
              "num": 0,
              "nameStr": "盘庚中",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FBFF08B97F5E245AD",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3099,
                  "num": 19,
                  "nameStr": "盘庚中",
                  "author": "佚名",
                  "cont": "<p>　　盘庚作，惟涉河以民迁。乃话民之弗率，诞告用亶。其有众咸造，勿亵在王庭，盘庚乃登进厥民。曰：“明听朕言，无荒失朕命！呜呼！古我前后，罔不惟民之承保。后胥戚鲜，以不浮于天时。殷降大虐，先王不怀厥攸作，视民利用迁。汝曷弗念我古后之闻？承汝俾汝惟喜康共，非汝有咎比于罚。予若吁怀兹新邑，亦惟汝故，以丕从厥志。</p>\r\n<p>　　今予将试以汝迁，安定厥邦。汝不忧朕心之攸困，乃咸大不宣乃心，钦念以忱动予一人。尔惟自鞠自苦，若乘舟，汝弗济，臭厥载。尔忱不属，惟胥以沈。不其或稽，自怒曷瘳？汝不谋长以思乃灾，汝诞劝忧。今其有今罔后，汝何生在上？</p>\r\n<p>　　今予命汝，一无起秽以自臭，恐人倚乃身，迂乃心。予迓续乃命于天，予岂汝威，用奉畜汝众。</p>\r\n<p>　　予念我先神后之劳尔先，予丕克羞尔，用怀尔，然。失于政，陈于兹，高后丕乃崇降罪疾，曰‘曷虐朕民？’汝万民乃不生生，暨予一人猷同心，先后丕降与汝罪疾，曰：‘曷不暨朕幼孙有比？’故有爽德，自上其罚汝，汝罔能迪。古我先后既劳乃祖乃父，汝共作我畜民，汝有戕则在乃心！我先后绥乃祖乃父，乃祖乃父乃断弃汝，不救乃死。</p>\r\n<p>　　兹予有乱政同位，具乃贝玉。乃祖乃父丕乃告我高后曰：‘作丕刑于朕孙！’迪高后丕乃崇降弗祥。</p>\r\n<p>　　呜呼！今予告汝：不易！永敬大恤，无胥绝远！汝分猷念以相从，各设中于乃心。乃有不吉不迪，颠越不恭，暂遇奸宄，我乃劓殄灭之，无遗育，无俾易种于兹新邑。</p>\r\n<p>　　往哉！生生！今予将试以汝迁，永建乃家。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3099/ok.mp3",
                  "idjm": "46653FD803893E4FBFF08B97F5E245AD",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1983,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3099,
                      "ok": 32,
                      "noOk": 6,
                      "cont": "<p>　　盘庚作了君主以后，计划渡过黄河带领臣民迁移。于是，集合了那些不服从的臣民，用至诚普告他们。那些民众都来了，旗帜在王庭飘扬。盘庚于是登上高处，招呼他们靠前一些。盘庚说：“你们要听清楚我的话，不要忽视我的命令！啊！从前我们的先王，没有谁不想顺承和安定人民。君王清楚大臣也明白，因此没有被天灾所惩罚。从前上天盛降大灾，先王不安于自己所作的都邑，考察臣民的利益而迁徙。你们为什么不想想我们先王的这些传闻呢？我顺从你们喜欢安乐和稳定的心愿，反对你们有灾难而陷入刑罚。我若呼吁你们安居在这个新都，也是关心你们的祸灾，并且远遵先王的意愿吗？</p>\r\n<p>　　现在我打算率领你们迁移，使国家安定。你们不体谅我内心的困苦，你们的心竟然都很不和顺，很想用些不正确的话来动摇我。你们自己搞得走投无路，自寻烦恼，譬如坐在船上，你们不渡过去，这将会把事情搞坏。你们诚心不合作，那就只有一起沉下去。不能协同一致，只是自己怨怒，又有什么好处呢？你们不作长久打算，不想想灾害，你们普遍安于忧患。这样下去，将会有今天而没有明天了，你们怎么能生活在这个地面上呢？</p>\r\n<p>　　现在我命令你们同心同德，不要传播谣言来败坏自己，恐怕有人会使你们的身子不正，使你们心地歪邪。我向上天劝说延续你们的生命，我哪里是要虐待你们啊，我是要帮助你们、养育你们众人。</p>\r\n<p>　　我想到我们神圣的先王曾经烦劳你们祖先，我才把使你们安定的意见贡献给你们；然而如果耽误了事，长久居住在这里，先王就会重重地降下罪责，问道：‘为什么虐待我的臣民？’你们万民如果不去谋生，不和我同心同德，先王也会对你们降下罪责，问道：‘为什么不同我的幼孙亲近友好？’因此，有了过错，上天就将惩罚你们，你们不能长久。从前我们的先王已经烦劳你们的祖先和父辈，你们都作为我养育的臣民，你们内心却又怀着恶念！我们的先王将会告诉你们的祖先和父辈，你们的祖先和父辈就会断然抛弃你们，不会挽救你们的死亡。</p>\r\n<p>　　现在我有乱事的大臣，聚集财物。你们的祖先和父辈于是就会告诉我们的先王说：‘对我们的子孙用大刑吧！’于是，先王就会重重地降下刑罚。</p>\r\n<p>　　啊！现在我告诉你们：不要轻举妄动！要永远警惕大的忧患，不要互相疏远！你们应当考虑顺从我，各人心里都要和和善善。假如有人不善良，不走正道，违法不恭，欺诈奸邪，胡作非为，我就要断绝消灭他们，不留他们的后代，不让他们这些坏人在这个新国都里延续种族。</p>\r\n<p>　　去吧，去谋生吧！现在我将率领你们迁徙，永久建立你们的家园。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3098,
                "prevIdjm": "46653FD803893E4F9FF58D97BFCDB71B",
                "nextId": 3100,
                "nextIdjm": "46653FD803893E4F53FEACB8A5F7F446"
              }
            },
            {
              "id": 3100,
              "num": 0,
              "nameStr": "盘庚下",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F53FEACB8A5F7F446",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3100,
                  "num": 20,
                  "nameStr": "盘庚下",
                  "author": "佚名",
                  "cont": "<p>　　盘庚既迁，奠厥攸居，乃正厥位，绥爰有众。曰：“无戏怠，懋建大命！今予其敷心腹肾肠，历告尔百姓于朕志。罔罪尔众，尔无共怒，协比谗言予一人。古我先王将多于前功，适于山。用降我凶，德嘉绩于朕邦。今我民用荡析离居，罔有定极，尔谓朕曷震动万民以迁？肆上帝将复我高祖之德，乱越我家。朕及笃敬，恭承民命，用永地于新邑。肆予冲人，非废厥谋，吊由灵各；非敢违卜，用宏兹贲。</p>\r\n<p>　　呜呼！邦伯师长百执事之人，尚皆隐哉！予其懋简相尔念敬我众。朕不肩好货，敢恭生生。鞠人谋人之保居，叙钦。今我既羞告尔于朕志若否，罔有弗钦！无总于货宝，生生自庸。式敷民德，永肩一心。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3100/ok.mp3",
                  "idjm": "46653FD803893E4F53FEACB8A5F7F446",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1984,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3100,
                      "ok": 30,
                      "noOk": 3,
                      "cont": "<p>　　盘庚迁都以后，定好住的地方，才决定宗庙朝廷的位置，然后告诫众人。盘庚说：“不要戏乐、懒惰，努力传达我的教命吧！现在我诚心把我的意思告诉你们各位官员。我不会惩罚你们众人，你们也不要共同发怒，联合起来，毁谤我一个人。从前我们的先王想光大前人的功业，迁往山地。因此减少了洪水给我们的灾祸，在我国获得了好效果。现在我们的臣民由于洪水动荡奔腾而流离失所，没有固定的住处，你们反而问我为什么要惊动众人而迁徙！现在上天要兴复我们高祖的美德，光大我们的国家。我急切、笃实、恭谨地遵从上天的意志，奉命延续你们的生命，率领你们长远居住在新都。所以我这个年轻人，不是敢于废弃你们的谋划，是要善于遵行上天的谋度；不是敢于违背卜兆，是要发扬光大上天这一美好的指示。</p>\r\n<p>　　啊！各位诸侯、各位官长以及全体官员，你们都要考虑考虑啊！我将要尽力考察你们惦念尊重我们民众的情况。我不会任用贪财的人，只任用经营民生的人。对于那些能养育民众并能谋求他们安居的人，我将依次敬重他们。现在我已经把我心里的好恶告诉你们了，不要有不顺从的！不要聚敛财宝，要经营民生以自立功勋！要把恩惠施给民众，永远能够与民众同心！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3099,
                "prevIdjm": "46653FD803893E4FBFF08B97F5E245AD",
                "nextId": 3101,
                "nextIdjm": "46653FD803893E4F409F54066C598A49"
              }
            },
            {
              "id": 3101,
              "num": 0,
              "nameStr": "说命上",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F409F54066C598A49",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3101,
                  "num": 21,
                  "nameStr": "说命上",
                  "author": "佚名",
                  "cont": "<p>　　高宗梦得说，使百工营求诸野，得诸傅岩，作《说命》三篇。</p>\r\n<p>　　王宅忧，亮阴三祀。既免丧，其惟弗言，群臣咸谏于王曰：“呜呼！知之曰明哲，明哲实作则。天子惟君万邦，百官承式，王言惟作命，不言臣下罔攸禀令。”</p>\r\n<p>　　王庸作书以诰曰：“以台正于四方，惟恐德弗类，兹故弗言。恭默思道，梦帝赉予良弼，其代予言。”乃审厥象，俾以形旁求于天下。说筑傅岩之野，惟肖。爰立作相。王置诸其左右。</p>\r\n<p>　　命之曰：“朝夕纳诲，以辅台德。若金，用汝作砺；若济巨川，用汝作舟楫；若岁大旱，用汝作霖雨。启乃心，沃朕心，若药弗瞑眩，厥疾弗瘳；若跣弗视地，厥足用伤。惟暨乃僚，罔不同心，以匡乃辟。俾率先王，迪我高后，以康兆民。呜呼！钦予时命，其惟有终。”</p>\r\n<p>　　说复于王曰：“惟木从绳则正，后从谏则圣。后克圣，臣不命其承，畴敢不祗若王之休命？”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3101/ok.mp3",
                  "idjm": "46653FD803893E4F409F54066C598A49",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2030,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3101,
                      "ok": 38,
                      "noOk": 3,
                      "cont": "<p>　　殷之贤王高宗，在梦中得到一个贤相，他的名字叫“说”。群臣之内没此人，他便让百官依据他所梦之处寻找，在傅岩寻找到说，写下《说命》三篇。</p>\r\n<p>　　殷高宗武丁居父丧，信任冢宰默默不言，已经三年。丧期满后，他还是不论政事。于是群臣纷纷向王进谏说：“哎！通晓事理的叫做圣名睿智之人，圣名睿智的人才可制作法则。天子统治天下，文武百官都按照天子的命令行事。天子的话就是命令，天子不说，臣下就无从接受教命。”</p>\r\n<p>　　王写下诏书告诫群臣说：“要我做四方的表率，而我惟恐自己的德行不好，所以不敢说话。我恭敬沉默思考治国的办法，梦见上天赐给我一位贤良的辅佐，让他代替我发言。”于是详细画出了他的形像，派遣人拿着图像到天下普遍寻找。傅说在傅岩之野筑土，同图像上的人非常相似。于是王立他为相，把他安置在自己的左右。”</p>\r\n<p>　　王命令他说：“请早晚进谏，来帮助我修德！比如铁器，要用你作磨石；比如渡大河，要用你作船和桨；比如年岁大旱，要用你作霖雨。敞开你的心泉来灌溉我的心吧！药物不猛烈，疾病就无法治好；如果赤脚走路，脚就会很容易受伤。希望你和你的同僚，齐心协力来辅佐你的君王，使他依从先王的道路，按照先祖的治国之道治理国家，使天下百姓安居乐业。啊！重视我的这个命令，要考虑取得成绩！”</p>\r\n<p>　　傅说回答说：“木依从绳墨砍削就会正直，君主依从谏言行事就会圣明。君主能够圣明，臣下不必等待教命就将奉行，谁敢不恭敬顺从我王的英明的命令呢？”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3100,
                "prevIdjm": "46653FD803893E4F53FEACB8A5F7F446",
                "nextId": 3102,
                "nextIdjm": "46653FD803893E4F67FAE4330EED45B1"
              }
            },
            {
              "id": 3102,
              "num": 0,
              "nameStr": "说命中",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F67FAE4330EED45B1",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3102,
                  "num": 22,
                  "nameStr": "说命中",
                  "author": "佚名",
                  "cont": "<p>　　惟说命总百官，乃进于王曰：“呜呼！明王奉若天道，建邦设都，树后王君公，承以大夫师长，不惟逸豫，惟以乱民。惟天聪明，惟圣时宪，惟臣钦若，惟民从乂。惟口起羞，惟甲胄起戎，惟衣裳在笥，惟干戈省厥躬。王惟戒兹，允兹克明，乃罔不休。惟治乱在庶官。官不及私昵，惟其能；爵罔及恶德，惟其贤。虑善以动，动惟厥时。有其善，丧厥善；矜其能，丧厥功。惟事事，乃其有备，有备无患。无启宠纳侮，无耻过作非。惟厥攸居，政事惟醇。黩予祭祀，时谓弗钦。礼烦则乱，事神则难。”</p>\r\n<p>　　王曰：“旨哉！说。乃言惟服。乃不良于言，予罔闻于行。”说拜稽首曰：“非知之艰，行之惟艰。王忱不艰，允协于先王成德，惟说不言有厥咎。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3102/ok.mp3",
                  "idjm": "46653FD803893E4F67FAE4330EED45B1",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2031,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3102,
                      "ok": 34,
                      "noOk": 0,
                      "cont": "<p>　　傅说接受王命统领文武百官，向王进言说：“啊！古代明王顺从天道，建立邦国，设置都城，树立侯王君公，又以大夫众长辅佐他们，并不是为了让王安逸，而是为了治理天下百姓。上天聪明公正，圣明的君主善于效法它，臣下敬顺它，人民就顺从治理了。号令轻易发出会引起羞辱；甲胄轻用会引起战争；衣裳放在箱子里不用来奖励，会损害自己；干戈藏在府库里不用来讨伐，会伤害自身。王您一定要严肃谨慎地对待这些事情！如果您这样做了，政治就无不美好了。治和乱在于众官。官职不可授予亲近，当授予能者；爵位不可赐给坏人，当赐给贤人。考虑妥善而后行动，行动又当适合时机。夸自己美好，就会失掉美好，夸自己能干，就会失去成功。做事情，要有准备，有准备才没有后患。不要开宠幸的途径而受侮辱；不要以改过为耻而形成大非。这样思考所担任的事，政事就不会杂乱。轻慢对待祭祀，这叫不敬。礼神繁琐就会乱，这样，事奉鬼神就难了。”</p>\r\n<p>　　王说：“好呀！傅说。你所说的这些都应当施行。你如果不善于进言，那我就没有办法听到并付诸行动了。”傅说跪拜叩头，说道：“懂这些道理并不困难，而是实行它很困难。王只要认可这些道理就不会困难，就真合于先王的盛德；我如果不说，那就是我的过失了。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3101,
                "prevIdjm": "46653FD803893E4F409F54066C598A49",
                "nextId": 3103,
                "nextIdjm": "46653FD803893E4FB1EEB492A5B32CBA"
              }
            },
            {
              "id": 3103,
              "num": 0,
              "nameStr": "说命下",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FB1EEB492A5B32CBA",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3103,
                  "num": 23,
                  "nameStr": "说命下",
                  "author": "佚名",
                  "cont": "<p>　　王曰：“来！汝说。台小子旧学于甘盘，既乃遯于荒野，入宅于河。自河徂亳，暨厥终罔显。尔惟训于朕志，若作酒醴，尔惟麴糵；若作和羹，尔惟盐梅。尔交修予，罔予弃，予惟克迈乃训。”</p>\r\n<p>　　说曰：“王，人求多闻，时惟建事，学于古训乃有获。事不师古，以克永世，匪说攸闻。惟学，逊志务时敏，厥修乃来。允怀于兹，道积于厥躬。惟学学半，念终始典于学，厥德修罔觉。监于先王成宪，其永无愆。惟说式克钦承，旁招俊乂，列于庶位。”</p>\r\n<p>　　王曰：“呜呼！说，四海之内，咸仰朕德，时乃风。股肱惟人，良臣惟圣。昔先正保衡作我先王，乃曰：‘予弗克俾厥后惟尧舜，其心愧耻，若挞于市。’一夫不获，则曰时予之辜。佑我烈祖，格于皇天。尔尚明保予，罔俾阿衡专美有商。惟后非贤不乂，惟贤非后不食。其尔克绍乃辟于先王，永绥民。”</p>\r\n<p>　　说拜稽首曰：“敢对扬天子之休命。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3103/ok.mp3",
                  "idjm": "46653FD803893E4FB1EEB492A5B32CBA",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2032,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3103,
                      "ok": 28,
                      "noOk": 2,
                      "cont": "<p>　　王说：“来呀！你傅说。我以前向甘盘学习过，但就没过多久我就避到荒野，居住在河洲，后来又从河洲回到亳都，但是我的学业还是没有什么长进。你当顺从我想学的志愿，比如作甜酒，你就是那曲蘖；比如作羹汤，你就是那盐和梅。你要多方指正我，不要抛弃我；我也一定会按照你教导执行的去。”</p>\r\n<p>　　傅说说：“王！人们要求增多知识，是想建立事业。要学习古训，才才会有所收获；建立事业却不效法古训，而能长治久安的，我傅说的是不赞同这种说法的。学习要心志谦逊，务必时刻努力，如此学习方能有所进步。相信和记住这些，道德在自己身上将积累增多。教人是学习的一半，思念终和始取法于学习，道德的增长就会不知不觉了。借鉴先王的成法，将永久没有失误；我傅说因此能够敬承你的意旨，广求贤俊，把他们安排在各种职位上。”</p>\r\n<p>　　王说：“啊！傅说。天下的人都敬仰我的德行，这都是你的教化所致。手足完备就是成人，良臣具备就是圣君。从前先贤伊尹使我的先王兴起，他这样说：我不能使我的君王做尧舜，我心惭愧耻辱，好比在闹市受到鞭打一样。一人不得其所，他就说：这是我的罪过。他辅助我的烈祖成汤受到皇天赞美。你要勉力扶持我，不要让伊尹专美于我商家！君主得不到贤人就不会治理，贤人得不到君主就不会被录用。你要能让你的君主继承先王，长久安定人民。”</p>\r\n<p>　　说跪拜叩头，说：“请让我报答宣扬天子的美好教导！”<br /></p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3102,
                "prevIdjm": "46653FD803893E4F67FAE4330EED45B1",
                "nextId": 3104,
                "nextIdjm": "46653FD803893E4F04637A4076E35A12"
              }
            },
            {
              "id": 3104,
              "num": 0,
              "nameStr": "高宗肜日",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F04637A4076E35A12",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3104,
                  "num": 24,
                  "nameStr": "高宗肜日",
                  "author": "佚名",
                  "cont": "<p>　　高宗祭成汤，有飞雉升鼎耳而雊，祖己训诸王，作《高宗肜日》、《高宗之训》。</p>\r\n<p>　　高宗肜日，越有雊雉。祖己曰：“惟先格王，正厥事。”乃训于王。曰：“惟天监下民，典厥义。降年有永有不永，非天夭民，民中绝命。民有不若德，不听罪。天既孚命正厥德，乃曰：‘其如台？’呜呼！王司敬民，罔非天胤，典祀无丰于昵。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3104/ok.mp3",
                  "idjm": "46653FD803893E4F04637A4076E35A12",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1989,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3104,
                      "ok": 27,
                      "noOk": 6,
                      "cont": "<p>　　高宗（武丁）祭先帝成汤，有一只野鸡在鼎耳上鸣叫。祖己训王，并作《高宗肜日》、《高宗之训》两文。</p>\r\n<p>　　在祭祀高宗的第二天，又举行了盛大的祭祀典礼，有一只野鸡在鼎耳上鸣叫。祖己说：“要先宽解君王的心，然后纠正他祭祀的事。”于是开导祖庚。祖己说：“上天考察下民，赞美他们合宜行事。上天赐给人的寿命有长有短，并不是上天故意让人缩短寿命，而是有些人自己的行为不喝义理，断绝了自己的生命。有些人有不好的品德，有不顺从天意的罪过。上天就降下惩罚纠正他们不好的品德，他却说：‘要怎么样呢？’”啊！王啊，您继承王位之后，要恭敬的对待您的臣民，他们都是老天的后代，在祭祀的时候，祭品不要过于丰盛啦！</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3103,
                "prevIdjm": "46653FD803893E4FB1EEB492A5B32CBA",
                "nextId": 3105,
                "nextIdjm": "46653FD803893E4F165A875516646636"
              }
            },
            {
              "id": 3105,
              "num": 0,
              "nameStr": "西伯戡黎",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F165A875516646636",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3105,
                  "num": 25,
                  "nameStr": "西伯戡黎",
                  "author": "佚名",
                  "cont": "<p>　　殷始咎周，周人乘黎。祖伊恐，奔告于受，作《西伯戡黎》。</p>\r\n<p>　　西伯既戡黎，祖伊恐，奔告于王。曰：“天子！天既讫我殷命。格人元龟，罔敢知吉。非先王不相我后人，惟王淫戏用自绝。故天弃我，不有康食。不虞天性，不迪率典。今我民罔弗欲丧，曰：‘天曷不降威？’大命不挚，今王其如台？”</p>\r\n<p>　　王曰：“呜呼！我生不有命在天？”</p>\r\n<p>　　祖伊反曰：“呜呼！乃罪多，参在上，乃能责命于天？殷之即丧，指乃功，不无戮于尔邦！”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3105/ok.mp3",
                  "idjm": "46653FD803893E4F165A875516646636",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1985,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3105,
                      "ok": 29,
                      "noOk": 4,
                      "cont": "<p>　　殷商开始责怪周国的时候，是在周人凌驾黎国之时。祖伊惊恐，赶紧报告于商纣王，史官记录作成《西伯戡黎》。</p>\r\n<p>　　周文王打败了黎国以后，祖伊十分恐慌，赶紧跑来告诉纣王。祖伊说：“天子，上天恐怕要终止我们殷商的国运了！占卜的圣人用大龟来卜，始终没有遇上吉兆，不是先王不扶助我们后人，而是大王沉溺于酒色之中而自绝于先王。所以上天抛弃了我们，不让我们得到糟糠之食。大王不揣度天性，不遵循法律。如今天下百姓没有不希望国家灭亡的，他们说：‘老天为什么还不降威罚呢？’天命不再归向我们了，现在大王将要怎么办呢？”</p>\r\n<p>　　纣王说：“哎！我的一生不有福命在天吗？”</p>\r\n<p>　　祖伊反驳说：“唉！您的过失太多，又懒惰懈怠，高高在上，这些上天都了解，难道还能向上天祈求福命吗？国家就要灭亡了，这从你的所作所为就可以看出，怎么能够不被周国消灭呢？”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3104,
                "prevIdjm": "46653FD803893E4F04637A4076E35A12",
                "nextId": 3106,
                "nextIdjm": "46653FD803893E4FC29E5672E487BD3F"
              }
            },
            {
              "id": 3106,
              "num": 0,
              "nameStr": "微子",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "商书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FC29E5672E487BD3F",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3106,
                  "num": 26,
                  "nameStr": "微子",
                  "author": "佚名",
                  "cont": "<p>　　殷既错天命，微子作诰父师、小师。</p>\r\n<p>　　微子若曰：“父师、少师！殷其弗或乱正四方。我祖厎遂陈于上，我用沈酗于酒，用乱败厥德于下。殷罔不小大好草窃奸宄。卿士师师非度。凡有辜罪，乃罔恒获，小民方兴，相为敌仇。今殷其沦丧，若涉大水，其无津涯。殷遂丧，越至于今！”</p>\r\n<p>　　曰：“父师、少师，我其发出狂？吾家耄逊于荒？今尔无指告，予颠隮，若之何其？”</p>\r\n<p>　　父师若曰：“王子！天毒降灾荒殷邦，方兴沈酗于酒，乃罔畏畏，咈其耇长旧有位人。</p>\r\n<p>　　今殷民乃攘窃神祗之牺牷牲用以容，将食无灾。</p>\r\n<p>　　降监殷民，用乂仇敛，召敌仇不怠。罪合于一，多瘠罔诏。</p>\r\n<p>　　商今其有灾，我兴受其败；商其沦丧，我罔为臣仆。诏王子出，迪我旧云刻子。王子弗出，我乃颠隮。自靖，人自献于先王，我不顾行遁。”</p>",
                  "bookName": "尚书",
                  "fenlei": "商书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3106/ok.mp3",
                  "idjm": "46653FD803893E4FC29E5672E487BD3F",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1986,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3106,
                      "ok": 27,
                      "noOk": 5,
                      "cont": "<p>　　殷商废弃了天命，微子作诰与父师、少师商议。</p>\r\n<p>　　微子这样说：“父师、少师！殷商真的没有办法继续治理国家了吗？我们的先祖成汤制定了常法在先，而纣王却沉溺于酒色中，因淫乱而败坏成汤的美德在后。殷商的臣民无不抢夺偷盗、犯法作乱，官员们连法度都不遵守。对于犯罪的人不逮捕加以惩罚，百姓们难以忍受都纷纷起来反抗。现在殷商恐怕要灭亡了，就好像要渡过大河，却找不到渡口和河岸。殷商法度丧亡，竟到了这个地步！”</p>\r\n<p>　　微子说：“父师、少师，我将被废弃而出亡在外呢？还是住在家中安然避居荒野呢？现在你们不指点我，殷商就会灭亡，你们是否告诉我应该怎么办啊？”</p>\r\n<p>　　父师这样说：“王子！上天降下大灾要灭亡我们殷商，而君臣上下沉溺在酒色中，却不惧怕老天的威力，违背年高德劭的旧时大臣。</p>\r\n<p>　　现在，臣民竟然偷盗祭祀天地神灵的贡物，把它们藏起来，或是饲养，或是吃掉，都没有罪。</p>\r\n<p>　　再向下看看殷民，官军用杀戮和重刑横征暴敛，招致民怨也不放宽。这些罪行都在国君一人身上，痛苦不堪的国民无处申诉无处申诉。</p>\r\n<p>　　殷商现在或许会有灾祸呢，我们应该马上行动，铲除祸端；殷商或许会灭亡呢，我不做敌人的奴隶。我劝告王子出去，我早就说过，箕子和王子不出去，我们殷商就会灭亡。自己拿定主意吧！人人各自去对先王作出贡献，我不再顾虑了，将要出走。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3105,
                "prevIdjm": "46653FD803893E4F165A875516646636",
                "nextId": 3107,
                "nextIdjm": "46653FD803893E4FE901DA30F84F7911"
              }
            },
            {
              "id": 3107,
              "num": 0,
              "nameStr": "泰誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FE901DA30F84F7911",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3107,
                  "num": 27,
                  "nameStr": "泰誓",
                  "author": "佚名",
                  "cont": "<p>　　惟十有一年，武王伐殷。一月戊午，师渡孟津，作《泰誓》三篇。</p>\r\n<p>　　周书·泰誓上</p>\r\n<p>　　惟十有三年春，大会于孟津。</p>\r\n<p>　　王曰：“嗟！我友邦冢君越我御事庶士，明听誓。惟天地万物父母，惟人万物之灵。亶聪明，作元后，元后作民父母。今商王受，弗敬上天，降灾下民。沈湎冒色，敢行暴虐，罪人以族，官人以世，惟宫室、台榭、陂池、侈服，以残害于尔万姓。焚炙忠良，刳剔孕妇。皇天震怒，命我文考，肃将天威，大勋未集。肆予小子发，以尔友邦冢君，观政于商。惟受罔有悛心，乃夷居，弗事上帝神祗，遗厥先宗庙弗祀。牺牲粢盛，既于凶盗。乃曰：‘吾有民有命！’罔惩其侮。天佑下民，作之君，作之师，惟其克相上帝，宠绥四方。有罪无罪，予曷敢有越厥志？同力，度德；同德，度义。受有臣亿万，惟亿万心；予有臣三千，惟一心。商罪贯盈，天命诛之。予弗顺天，厥罪惟钧。予小子夙夜祗惧，受命文考，类于上帝，宜于冢土，以尔有众，厎天之罚。天矜于民，民之所欲，天必从之。尔尚弼予一人，永清四海，时哉弗可失！”</p>\r\n<p>　　周书·泰誓中</p>\r\n<p>　　惟戊午，王次于河朔，群后以师毕会。王乃徇师而誓曰：“呜呼！西土有众，咸听朕言。我闻吉人为善，惟日不足。凶人为不善，亦惟日不足。今商王受，力行无度，播弃犁老，昵比罪人。淫酗肆虐，臣下化之，朋家作仇，胁权相灭。无辜吁天，秽德彰闻。惟天惠民，惟辟奉天。有夏桀弗克若天，流毒下国。天乃佑命成汤，降黜夏命。惟受罪浮于桀。剥丧元良，贼虐谏辅。谓己有天命，谓敬不足行，谓祭无益，谓暴无伤。厥监惟不远，在彼夏王。天其以予乂民，朕梦协朕卜，袭于休祥，戎商必克。受有亿兆夷人，离心离德。予有乱臣十人，同心同德。虽有周亲，不如仁人。天视自我民视，天听自我民听。百姓有过，在予一人，今朕必往。我武维扬，侵于之疆，取彼凶残。我伐用张，于汤有光。勖哉夫子！罔或无畏，宁执非敌。百姓懔懔，若崩厥角。呜呼！乃一德一心，立定厥功，惟克永世。”</p>\r\n<p>　　周书·泰誓下</p>\r\n<p>　　时厥明，王乃大巡六师，明誓众士。</p>\r\n<p>　　王曰：“呜呼！我西土君子。天有显道，厥类惟彰。今商王受，狎侮五常，荒怠弗敬。自绝于天，结怨于民。斫朝涉之胫，剖贤人之心，作威杀戮，毒痡四海。崇信奸回，放黜师保，屏弃典刑，囚奴正士，郊社不修，宗庙不享，作奇技淫巧以悦妇人。上帝弗顺，祝降时丧。尔其孜孜，奉予一人，恭行天罚。古人有言曰：‘抚我则后，虐我则仇。’独夫受洪惟作威，乃汝世仇。树德务滋，除恶务本，肆予小子诞以尔众士，殄歼乃仇。尔众士其尚迪果毅，以登乃辟。功多有厚赏，不迪有显戮。呜呼！惟我文考若日月之照临，光于四方，显于西土。惟我有周诞受多方。予克受，非予武，惟朕文考无罪；受克予，非朕文考有罪，惟予小子无良。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3107/ok.mp3",
                  "idjm": "46653FD803893E4FE901DA30F84F7911",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2034,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3107,
                      "ok": 42,
                      "noOk": 3,
                      "cont": "<p>　　周武王十一年，武王挥师讨伐商纣，一月戊午，渡过孟津，作《泰誓》三篇，训诫诸军。</p>\r\n<p>　　泰誓上</p>\r\n<p>　　周武王十三年春天，诸侯大会于河南孟津。</p>\r\n<p>　　武王说：“啊！我的友邦大君和我的治事大臣、众士们，请清楚地听取我的誓言。天地是万物的父母，人是万物中的灵秀。真聪明的人就作大君，大君作人民的父母。现在商王纣不尊敬上天，降祸灾给下民。他嗜酒贪色，竟然施行暴虐，用灭族的严刑惩罚人，凭世袭的方法任用人。宫室呀，台榭呀，陂池呀，奢侈的衣服呀，他用这些东西来残害你们万姓人民。他烧杀忠良，解剖孕妇。皇天动了怒，命令我的文考文王严肃进行上天的惩罚，可惜大功没有完成。从前我小子姬发和你们友邦大君到商邦考察政治，看到了商纣没有悔改的心，他竟然傲慢不恭，不祭祀上天神祗，遗弃他的祖先宗庙而不祭祀。牺牲和粢盛等祭物，也被凶恶盗窃的人吃尽了。他却说：‘我有人民有天命！’不改变他侮慢的心意。上天帮助下民，为人民建立君主和师长，应当能够辅助上天，爱护和安定天下。对待有罪和无罪的人，我怎么敢违反上天的意志呢？力量相同就衡量德，德相同就衡量义。商纣有臣亿万，是亿万条心，我有臣子三千，只是一条心。商纣的罪恶，象穿物的串子已经穿满了，上天命令我讨伐他；我如果不顺从上天，我的罪恶就会跟商纣相等。我小子早夜敬慎忧惧。在文考庙接受了伐商的命令，我又祭告上天，祭祀大社，于是率领你们众位，进行上天的惩罚。上天怜闵人民，人民的愿望，上天一定会依从的。你们辅助我吧！要使四海之内永远清明。时机啊，不可失去呀！”</p>\r\n<p>　　泰誓中</p>\r\n<p>　　一月二十八日戊午，周武王驻兵在黄河之北，诸侯率领他们的军队都会合了。武王于是巡视军队并且告戒他们。武王说：“啊！西方各位诸侯，请都听我的话。我听说好人做好事，整天地做还是时间不够；坏人做坏事，也是整天地做还是时间不够。现在商王纣，力行不合法度的事，放弃年老的大臣，亲近有罪的人，过度嗜酒，放肆暴虐。臣下也受到他的影响，各结朋党，互为仇敌；挟持权柄，互相诛杀。无罪的人呼天告冤，秽恶的行为公开传闻。上天惠爱人民，君主遵奉上天。夏桀不能顺从天意，流毒于天下。上天于是佑助和命令成汤，使他降下废黜夏桀的命令。纣的罪恶超过了夏桀，他伤害善良的大臣，杀戮谏争的辅佐，说自己有天命，说敬天不值得实行，说祭祀没有益处，说暴虐没有害处。他的鉴戒并不远，就在夏桀身上。上天该使我治理人民，我的梦符合我的卜兆，吉庆重叠出现，讨伐商国一定会胜利。商纣有亿兆平民，都离心离德；我有拨乱的大臣十人，都同心同德。纣虽有至亲的臣子，比不上我周家的仁人。上天的看法，出自我们人民的看法，上天的听闻，出自我们人民的听闻。老百姓有所责难于我，我一定要依从民意前往讨伐。我们的武力要发扬，要攻到商国的疆土上，捉到那些残暴之徒；我们的付伐要进行，这个事业比成汤的还辉煌呀！努力吧！将士们。不可出现不威武的情况，宁愿你们保持没有对手的思想。百姓危惧不安，他们向我们叩头求助，额角响得就象山崩一样呀！啊！你们要一心一德建功立业，就能够长久安定人民。”</p>\r\n<p>　　泰誓下</p>\r\n<p>　　时在戊午的明天，周武王大规模巡视六军，明告众将士。</p>\r\n<p>　　王说：“啊！我们西方的将士。上天有明显的常理，它的法则应当显扬。现在商王纣轻慢五常，荒废怠情无所敬畏，自己弃绝于上天，结怨于人民。斫掉冬天清晨涉水者的脚胫，剖开贤人的心，作威作恶，杀戮无罪的人，毒害天下。崇信奸邪的人，逐退师保大臣，废除常刑，囚禁和奴役正士。祭天祭社的大礼不举行，宗庙也不享祀。造作奇技荒淫新巧的事物来取悦妇人。上天不依，断然降下这种丧亡的诛罚。你们要努力帮助我，奉行上天的惩罚！古人有言说：‘抚爱我的就是君主，虐待我的就是仇敌。’独夫商纣大行威虐，是你们的大仇。建立美德务求滋长，去掉邪恶务求除根，所以我小子率领你们众将上去歼灭你们的仇人。你们众将士要用果敢坚毅的精神来成就你们的君主！功劳多的将有重赏，不用命的将有明显的惩罚。啊！我文考文王的明德，象日月的照临一样，光辉普及四方，显著表现在西土，因此我们周国特别被众方诸侯所亲近。这次如果我战胜了纣，不是我勇武，是因为我的文考没有过失；如果纣战胜了我，不是我的文考有过失，是因为我这小子不好。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/%E6%B3%B0%E8%AA%93/8816179?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3106,
                "prevIdjm": "46653FD803893E4FC29E5672E487BD3F",
                "nextId": 3108,
                "nextIdjm": "46653FD803893E4F1CA562A30B9B8B68"
              }
            },
            {
              "id": 3108,
              "num": 0,
              "nameStr": "牧誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F1CA562A30B9B8B68",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3108,
                  "num": 28,
                  "nameStr": "牧誓",
                  "author": "佚名",
                  "cont": "<p>　　武王戎车三百两，虎贲三百人，与商战于牧野，作《牧誓》。</p>\r\n<p>　　时甲子昧爽，王朝至于商郊牧野，乃誓。</p>\r\n<p>　　王左杖黄钺，右秉白旄以麾，曰：“逖矣，西土之人！”</p>\r\n<p>　　王曰：“嗟！我友邦冢君御事，司徒、司马、司空，亚旅、师氏，千夫长、百夫长，及庸，蜀、羌、髳、微、卢、彭、濮人。称尔戈，比尔干，立尔矛，予其誓。”</p>\r\n<p>　　王曰：“古人有言曰：‘牝鸡无晨；牝鸡之晨，惟家之索。’今商王受惟妇言是用，昏弃厥肆祀弗答，昏弃厥遗王父母弟不迪，乃惟四方之多罪逋逃，是崇是长，是信是使，是以为大夫卿士。俾暴虐于百姓，以奸宄于商邑。今予发惟恭行天之罚。</p>\r\n<p>　　今日之事，不愆于六步、七步，乃止齐焉。勖哉夫子！不愆于四伐、五伐、六伐、七伐，乃止齐焉。勖哉夫子！尚桓桓如虎、如貔、如熊、如罴，于商郊弗迓克奔，以役西土，勖哉夫子！尔所弗勖，其于尔躬有戮！”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3108/ok.mp3",
                  "idjm": "46653FD803893E4F1CA562A30B9B8B68",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1987,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3108,
                      "ok": 79,
                      "noOk": 10,
                      "cont": "<p>　　周武王率戎车三百辆，虎贲三百人，与商战于牧野，作《牧誓》。</p>\r\n<p>　　在甲子日的黎明时刻，周武王率领军队来到商国都城郊外的牧野，在这里举行誓师大会。</p>\r\n<p>　　武王左手拿着黄色的青铜大斧，右手拿着白色旄牛尾指挥，说：“将士们，你们千里迢迢来到这里辛苦了！”</p>\r\n<p>　　武王说：“啊！我们友邦的国君以及所有官员和司徒、司马、司空，亚旅、师氏，千夫长、百夫长，以及庸、蜀、羌、髳、微、卢、彭、濮的人们，举起你们的戈，排列好你们的盾，竖起你们的矛，我要宣誓了。”</p>\r\n<p>　　武王说：“古人曾经说过说：‘母鸡不应该在早晨啼叫的；如果母鸡在早晨啼叫，那么这个家庭就会落败。’现在商王纣只是听信妇人的话，抛弃了对祖宗的祭祀而不闻不问，轻视并遗弃他的同祖的兄弟不用，反而只对四方重罪逃亡的人，推崇、尊敬、信任、使用，让他们做大夫、卿士一类的官。使他们残暴对待老百姓，在商国做违法乱纪的事情。现在，我姬发奉行上天的旨意来讨伐商纣。。</p>\r\n<p>　　今天的战斗，行军时不超过六步、七步，就要停下来整顿一下。将士们，要努力啊！刺击时不超过四次、五次、六次、七次，就要停下来整齐一下。努力吧，将士们！希望你们威武雄壮，像虎、貔、熊、罴一样，在商都的郊外与敌人大战一场。不要迎击跑来投降的人，以便让他们帮助我们周国。努力吧，将士们！你们如果不努力，就会对你们自身有所惩罚！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/牧誓/8816334?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3107,
                "prevIdjm": "46653FD803893E4FE901DA30F84F7911",
                "nextId": 3109,
                "nextIdjm": "46653FD803893E4F74C21C5F2B5F087D"
              }
            },
            {
              "id": 3109,
              "num": 0,
              "nameStr": "武成",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F74C21C5F2B5F087D",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3109,
                  "num": 29,
                  "nameStr": "武成",
                  "author": "佚名",
                  "cont": "<p>　　武王伐殷。往伐归兽，识其政事，作《武成》。</p>\r\n<p>　　惟一月壬辰，旁死魄。越翼日，癸巳，王朝步自周，于征伐商。</p>\r\n<p>　　厥四月，哉生明，王来自商，至于丰。乃偃武修文，归马于华山之阳，放牛于桃林之野，示天下弗服。</p>\r\n<p>　　丁未，祀于周庙，邦甸、侯、卫，骏奔走，执豆、笾。越三日，庚戌，柴、望，大告武成。</p>\r\n<p>　　既生魄，庶邦冢君暨百工，受命于周。</p>\r\n<p>　　王若曰：“呜呼，群后！惟先王建邦启土，公刘克笃前烈，至于大王肇基王迹，王季其勤王家。我文考文王克成厥勋，诞膺天命，以抚方夏。大邦畏其力，小邦怀其德。惟九年，大统未集，予小子其承厥志。厎商之罪，告于皇天、后土、所过名山、大川，曰：‘惟有道曾孙周王发，将有大正于商。今商王受无道，暴殄天物，害虐烝民，为天下逋逃主，萃渊薮。予小子既获仁人，敢祗承上帝，以遏乱略。华夏蛮貊，罔不率俾。恭天成命，肆予东征，绥厥士女。惟其士女，篚厥玄黄，昭我周王。天休震动，用附我大邑周。惟尔有神，尚克相予以济兆民，无作神羞！既戊午，师逾孟津。癸亥，陈于商郊，俟天休命。甲子昧爽，受率其旅若林，会于牧野。罔有敌于我师，前途倒戈，攻于后以北，血流漂杵。一戎衣，天下大定。乃反商政，政由旧。释箕子囚，封比干墓，式商容闾。散鹿台之财，发钜桥之粟，大赉于四海，而万姓悦服。”</p>\r\n<p>　　列爵惟五，分土惟三。建官惟贤，位事惟能。重民五教，惟食、丧、祭。惇信明义，崇德报功。垂拱而天下治。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3109/ok.mp3",
                  "idjm": "46653FD803893E4F74C21C5F2B5F087D",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2033,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3109,
                      "ok": 28,
                      "noOk": 4,
                      "cont": "<p>　　武王征伐殷国，征伐归来把兽类放归山林，作《武成》。</p>\r\n<p>　　一月壬辰日，月亮大部分无光。到明天癸巳日，武王早晨从周京出发，前往征伐殷国。</p>\r\n<p>　　四月间，月亮开始放出光辉，武王从商国归来，到了丰邑。于是停止武备，施行文教，把战马放归华山的南面，把牛放回桃林的旷野， 向天下表示不用它们。 </p>\r\n<p>　　四月丁未日，武王在周庙举行祭祀，建国于甸服、侯服、卫服的诸侯都忙于奔走，陈设木豆、竹笾等祭器。到第三天庚戌日，举行柴祭来祭天，举行望祭来祭山川，大力宣告伐商武功的成就。 </p>\r\n<p>　　月亮已经生出光辉的时候，众国诸侯和百官都到周京来接受王命。 </p>\r\n<p>　　武王这样说：“啊！众位君侯。我的先王建立国家开辟疆土，公刘能修 前人的功业。到了太王，开始经营王事。王季勤劳王家。我文考文王能够成就其功勋，大受天命，安抚四方和中夏。大国畏惧他的威力，小国怀念他的恩德，诸侯归附九年而卒，大业没有完成。我小子将继承他的意愿。我把商纣的罪恶，曾经向皇天后土以及所经过的名山大川禀告说：‘有道的曾孙周王姬发，对商国将有大事。现在商王纣残暴无道，弃绝天下百物，虐待众民。他是天下逃亡罪人的主人和他们聚集的渊薮。我小子得到了仁人志士以后，冒昧地敬承上天的意旨，以制止乱谋。华夏各族和蛮貊的人民，无不遵从，我奉了上天的美命，所以我向东征讨，安定那里的士女。那里的士女，用竹 筐装着他们的黑色黄色的丝绸，求见我周王。他们被上天的休美震动了，因而归附了我大国周啊！你等神明庶几能够帮助我，来救助亿万老百姓，不要发生神明羞恶的事！’到了戊午日，军队渡过孟津。癸亥日，在商郊布好军阵，等待上天的美命。甲子日清早，商纣率领他如林的军队，来到牧野会战。他的军队对我军没有抵抗，前面的士卒反戈向后面攻击，因而大败，血流之多简直可以漂起木杵。一举讨伐殷商，而天下大安了。我于是反掉商王的恶政，政策由旧。解除箕子的囚禁，修治比干的坟墓，致敬于商容的里门。散发鹿台的财货，发放鉅桥的粟，向四海施行大赏，天下万民都心悦诚服。” </p>\r\n<p>　　武王设立爵位为五等，区分封地为三等。建立官长依据贤良，安置众吏依据才能。注重人民的五常之教和民食、丧葬、祭祀，重视诚信，讲明道 义；崇重有德的，报答有功的。于是武王垂衣拱手而天下安治了。 </p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/武成/9280?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3108,
                "prevIdjm": "46653FD803893E4F1CA562A30B9B8B68",
                "nextId": 3110,
                "nextIdjm": "46653FD803893E4FF5E5DBB473F9E80D"
              }
            },
            {
              "id": 3110,
              "num": 0,
              "nameStr": "洪范",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FF5E5DBB473F9E80D",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3110,
                  "num": 30,
                  "nameStr": "洪范",
                  "author": "佚名",
                  "cont": "<p>　　武王胜殷，杀受，立武庚，以箕子归。作《洪范》。</p>\r\n<p>　　惟十有三祀，王访于箕子。王乃言曰：“呜呼！箕子。惟天阴骘下民，相协厥居，我不知其彝伦攸叙。”</p>\r\n<p>　　箕子乃言曰：“我闻在昔，鲧堙洪水，汩陈其五行。帝乃震怒，不畀‘洪范’九畴，彝伦攸斁。鲧则殛死，禹乃嗣兴，天乃锡禹‘洪范’九畴，彝伦攸叙。</p>\r\n<p>　　初一曰五行，次二曰敬用五事，次三曰农用八政，次四曰协用五纪，次五曰建用皇极，次六曰乂用三德，次七曰明用稽疑，次八曰念用庶征，次九曰向用五福，威用六极。</p>\r\n<p>　　一、五行：一曰水，二曰火，三曰木，四曰金，五曰土。水曰润下，火曰炎上，木曰曲直，金曰从革，土爰稼穑。润下作咸，炎上作苦，曲直作酸，从革作辛，稼穑作甘。</p>\r\n<p>　　二、五事：一曰貌，二曰言，三曰视，四曰听，五曰思。貌曰恭，言曰从，视曰明，听曰聪，思曰睿。恭作肃，从作乂，明作哲，聪作谋，睿作圣。</p>\r\n<p>　　三、八政：一曰食，二曰货，三曰祀，四曰司空，五曰司徒，六曰司寇，七曰宾，八曰师。</p>\r\n<p>　　四、五纪：一曰岁，二曰月，三曰日，四曰星辰，五曰历数。</p>\r\n<p>　　五、皇极：皇建其有极。敛时五福，用敷锡厥庶民。惟时厥庶民于汝极。锡汝保极：凡厥庶民，无有淫朋，人无有比德，惟皇作极。凡厥庶民，有猷有为有守，汝则念之。不协于极，不罹于咎，皇则受之。而康而色，曰：‘予攸好德。’汝则锡之福。时人斯其惟皇之极。无虐茕独而畏高明，人之有能有为，使羞其行，而邦其昌。凡厥正人，既富方谷，汝弗能使有好于而家，时人斯其辜。于其无好德，汝虽锡之福，其作汝用咎。无偏无陂，遵王之义；无有作好，遵王之道；无有作恶，尊王之路。无偏无党，王道荡荡；无党无偏，王道平平；无反无侧，王道正直。会其有极，归其有极。曰：皇，极之敷言，是彝是训，于帝其训，凡厥庶民，极之敷言，是训是行，以近天子之光。曰：天子作民父母，以为天下王。</p>\r\n<p>　　六、三德：一曰正直，二曰刚克，三曰柔克。平康，正直；强弗友，刚克；燮友，柔克。沈潜，刚克；高明，柔克。惟辟作福，惟辟作威，惟辟玉食。臣无有作福、作威、玉食。臣之有作福、作威、玉食，其害于而家，凶于而国。人用侧颇僻，民用僭忒。</p>\r\n<p>　　七、稽疑：择建立卜筮人，乃命十筮。曰雨，曰霁，曰蒙，曰驿，曰克，曰贞，曰悔，凡七。卜五，占用二，衍忒。立时人作卜筮，三人占，则从二人之言。汝则有大疑，谋及乃心，谋及卿士，谋及庶人，谋及卜筮。汝则从，龟从，筮从，卿士从，庶民从，是之谓大同。身其康强，子孙其逢，汝则从，龟从，筮从，卿士逆，庶民逆吉。卿士从，龟从，筮从，汝则逆，庶民逆，吉。庶民从，龟从，筮从，汝则逆，卿士逆，吉。汝则从，龟从，筮逆，卿士逆，庶民逆，作内吉，作外凶。龟筮共违于人，用静吉，用作凶。</p>\r\n<p>　　八、庶征：曰雨，曰暘，曰燠，曰寒，曰风。曰时五者来备，各以其叙，庶草蕃庑。一极备，凶；一极无，凶。曰休征；曰肃、时雨若；曰乂，时暘若；曰晰，时燠若；曰谋，时寒若；曰圣，时风若。曰咎征：曰狂，恒雨若；曰僭，恒暘若；曰豫，恒燠若；曰急，恒寒若；曰蒙，恒风若。曰王省惟岁，卿士惟月，师尹惟日。岁月日时无易，百谷用成，乂用明，俊民用章，家用平康。日月岁时既易，百谷用不成，乂用昏不明，俊民用微，家用不宁。庶民惟星，星有好风，星有好雨。日月之行，则有冬有夏。月之从星，则以风雨。</p>\r\n<p>　　九、五福：一曰寿，二曰富，三曰康宁，四曰攸好德，五曰考终命。六极：一曰凶、短、折，二曰疾，三曰忧，四曰贫，五曰恶，六曰弱。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3110/ok.mp3",
                  "idjm": "46653FD803893E4FF5E5DBB473F9E80D",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1988,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3110,
                      "ok": 52,
                      "noOk": 4,
                      "cont": "<p>　　周武王战胜了殷纣王， 杀了纣王，立武庚，把纣王的庶兄箕子迎接回来。作《洪范》。</p>\r\n<p>　　周文王十三年，武王询问箕子。武王就说道：“啊！箕子，上天庇荫安定下民，使他们和谐共处，我不知道那治国的常理究竟有哪些？”</p>\r\n<p>　　箕子就回答说：“我听说从前，鲧采取堵塞方法治理洪水，结果将水、火、木、金、土的排列扰乱了。上天震怒，没有将治国的九种大法赐给鲧，治国的常理因此败坏了。后来，鲧被流放后死了，禹便继承了他父亲的事业。上天就把九种大法赐给了禹，治国的常理因此定了下来。</p>\r\n<p>　　第一是五行。第二是认真做好五方面的事情。第三是努力施行八种政务。第四是根据日月运行的情况制定历法。第五是建立最高法则。第六是治理使用三种品德的人。第七是用卜筮来排除疑惑。第八是经常注意使用各种征兆。第九是凭五福鼓励臣民，凭六极警戒臣民。</p>\r\n<p>　　一、五行：一是水，二是火，三是木，四是金，五是土。水向下润湿，火向上燃烧，木可以弯曲伸直，金属可以顺从人的要求改变形状，土可以种植百谷。向下润湿的水产生咸味，向上燃烧的火产生苦味，可曲可直的木产生酸味，顺从人意而改变形状的金属产生辣味，种植的百谷产生甜味。</p>\r\n<p>　　二、五事：一是态度，二是言论，三是观察，四是听闻，五是思考。态度要恭敬，言论要正当，观察要明白，听闻要广远，思考要通达。容貌恭敬就能严肃，言论正当就能治理，观察明白就能昭晰，听闻广远就能善谋，思考通达就能圣明。</p>\r\n<p>　　三、八种政务：一是管理粮食，二是管理财货，三是管理祭祀，四是管理居民，五是管理教育，六是治理盗贼，七是管理朝觐，八是管理军事。</p>\r\n<p>　　四、五种记时方法：一是年，二是月，三是日，四是星辰的出现情况，五是日月运行所经历的周天度数。</p>\r\n<p>　　五、君王的统治准则：君王应该建立至高无上的原则。掌握五福，用来普遍地赏赐给臣民。这样，臣民就会拥护最高的法则。向贡献您保持法则的方法：凡是臣下不允许结党营私，百官不能有私相比附的行为，必须将天子指定的法则视为最高准则。凡是臣下有计谋有作为有操守的，您要记着他们。行为不合法则，但没有犯罪的人，你就宽恕他们；假若他们和悦温顺地说：“我遵行美德。”您就赐给他们好处，于是，臣民就会想着最高法则。不虐待无依无靠的人，而又不畏显贵，臣下这样有才能有作为，就要让他献出他的才能，国家就会繁荣昌盛。凡那些百官之长，既然富有经常的俸禄，您不能使他们对国家有好处，于是臣民就要责怪您了。对于那些没有好德行的人，您即使赐给他们好处，将会使您受到危害。不要不平，不要不正，要遵守王令；不要作私好，要遵守王道；不要作威恶，要遵行正路。不要行偏，不要结党，王道坦荡；不要结党，不要行偏，王道平平；不要违反，不要倾侧，王道正直。团结那些守法之臣，归附那些执法之君。君王，对于皇极的广泛陈述，要宣扬教导，天帝就顺心了。凡是百官，对于皇极的敷言，要遵守实行，用来接近天子的光辉。天子作臣民的父母，因此才做天下的君王。</p>\r\n<p>　　六、三种品德：一是正直，二是过于刚强，三是过于柔弱。中正和平，就是正直；强不可亲就是刚克；和顺可亲就是柔克。应当抑制刚强不可亲近的人，推崇和顺可亲的人。只有君王才能作福，只有君王才能作威，只有君王才能享用美物。臣子不许有作福、作威、美食的情况。假若臣子有作福、作威、美食的情况，就会害及您的家，乱及您的国。百官将因此倾侧不正，百姓也将因此发生差错和疑惑。</p>\r\n<p>　　七、用卜筮解决疑惑的方法：选择建立掌管卜筮的官员，教导他们卜筮的方法。龟兆有的叫做雨，有的叫做霁，有的叫做蒙，有的叫做驿，有的叫做克；卦象有的叫做贞，有的叫做悔，共计有七种。龟兆用前五种，占筮用后两种，根据这些推演变化，决定吉凶。设立这种官员进行卜筮。三个人占卜，就听从两个人的说法。你若有重大的疑难，你自己要考虑，再与卿士商量，再与庶民商量，再与卜筮官员商量。你自己同意，龟卜同意，筮占同意，卿士同意，庶民同意，这就叫大同。样，自己的身体会健康强壮，子孙后代也会兴旺大吉。你赞同，龟卜赞同，蓍筮赞同，而卿士反对，庶民反对，也吉利。卿士赞同，龟卜赞同，蓍筮赞同，你反对，庶民反对，也吉利。庶民赞同，龟卜赞同，蓍筮赞同，你反对，卿士反对，也吉利。你赞同，龟卜赞同，蓍筮反对，卿士反对，庶民反对，在国内行事就吉利，在国外行事就不吉利。龟卜、蓍筮都与人意相违，不做事就吉利，做事就凶险。</p>\r\n<p>　　八、一些征兆：下雨，天晴，温暖，寒冷，刮风。一年中这五种天气齐备，各自按照时序发生，百草与庄稼就会长得很茂盛。一种天气过多就不好；一种天气过少，也不好。君王行为美好的征兆：一种是严肃恭敬，就像及时降雨的喜人；天下治理得好就好比天气及时晴朗；一种叫做明智，就好比气候及时温暖；一种叫善谋，就像寒冷即将来到；一种叫圣明，就像风及时吹来。君王行为坏的征兆：一叫狂妄，就象久雨的愁人；一叫不信，就象久晴的愁人；一叫逸豫，就象久暖的愁人；一叫严急，就象久寒的愁人；一叫昏昧，就象久风的愁人。君王之所视察，就象一年包括四时；卿士就象月，统属于岁；众尹就象日，统属于月。假若岁、月、日、时的关系没有改变，百谷就因此成熟，政治就因此清明，杰出的人才因此显扬，国家因此太平安宁。假若日、月、岁、时的关系全都改变，百谷就因此不能成熟，政治就因此昏暗不明，杰出的人才因此不能重用，国家因此不得安宁。百姓好比星星，有的星喜欢风，有的星喜欢雨。太阳和月亮的运行，就有冬天和夏天。月亮顺从星星，就要用风和雨润泽他们。</p>\r\n<p>　　九、五种幸福：一是长寿，二是富贵，三是健康平安，四是遵行美德，五是长寿善终。六种不幸的事：一是短命早死，二是疾病，三是忧愁，四是贫穷，五是邪恶，六是懦弱。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/尚书·洪范/14124490?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3109,
                "prevIdjm": "46653FD803893E4F74C21C5F2B5F087D",
                "nextId": 3111,
                "nextIdjm": "46653FD803893E4FDB5C44B2ED6787EF"
              }
            },
            {
              "id": 3111,
              "num": 0,
              "nameStr": "旅獒",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FDB5C44B2ED6787EF",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3111,
                  "num": 31,
                  "nameStr": "旅獒",
                  "author": "佚名",
                  "cont": "<p>　　西旅献獒，太保作《旅獒》。</p>\r\n<p>　　惟克商，遂通道于九夷八蛮。西旅厎贡厥獒，太保乃作《旅獒》，用训于王。曰：“呜呼！明王慎德，西夷咸宾。无有远迩，毕献方物，惟服食器用。王乃昭德之致于异姓之邦，无替厥服；分宝玉于伯叔之国，时庸展亲。人不易物，惟德其物！德盛不狎侮。狎侮君子，罔以尽人心；狎侮小人，罔以尽其力。不役耳目，百度惟贞。玩人丧德，玩物丧志。志以道宁，言以道接。不作无益害有益，功乃成；不贵异物贱用物，民乃足。犬马非其土性不畜，珍禽奇兽不育于国，不宝远物，则远人格；所宝惟贤，则迩人安。呜呼！夙夜罔或不勤，不矜细行，终累大德。为山九仞，功亏一篑。允迪兹，生民保厥居，惟乃世王。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3111/ok.mp3",
                  "idjm": "46653FD803893E4FDB5C44B2ED6787EF",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2035,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3111,
                      "ok": 44,
                      "noOk": 4,
                      "cont": "<p>　　西方旅国向武王进献猛犬，太保召公作《旅獒》。</p>\r\n<p>　　武王打败商纣以后，便向周围国家开通道路。西方旅国来贡献那里的大犬，太保召公于是写了《旅獒》，用来劝谏武王。召公说：“啊！圣明的王敬重德行，所以四周的民族都来归顺。不论远近，都贡献些各方的物产，但只是些可供衣食器用的东西。明王于是昭示这些贡品给异姓的国家，使他们不要荒废职事；分赐宝玉给同姓的国家，用这些东西展示亲爱之情。人们并不轻视那些物品，只以德意看待那些物品。德盛的人不轻易侮慢。轻易侮慢官员，就不可以使人尽心；轻易侮慢百姓，就不可以使人尽力。不被歌舞女色所役使，百事的处理就会适当。戏弄人就丧德，戏弄物就丧志。自己的意志，要依靠道来安定；别人的言论，要依靠道来接受。不做无益的事来妨害有益的事，事就能成；不重视珍奇物品，百姓的用物就能充足。犬马不是土生土长的不养，珍禽奇兽不收养于国。不宝爱远方的物品，远人就会来；所重的是贤才，近人就安了。啊！早晚不可有不勤的时候。不注重细行，终究会损害大德，比如筑九仞高的土山，工作未完只在于一筐土。真能做到这些，则人民就安其居，而周家就可以世代为王了。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3110,
                "prevIdjm": "46653FD803893E4FF5E5DBB473F9E80D",
                "nextId": 3112,
                "nextIdjm": "46653FD803893E4F6A1558627A85D4A8"
              }
            },
            {
              "id": 3112,
              "num": 0,
              "nameStr": "金縢",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F6A1558627A85D4A8",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3112,
                  "num": 32,
                  "nameStr": "金縢",
                  "author": "佚名",
                  "cont": "<p>　　武王有疾，周公作《金縢》。</p>\r\n<p>　　既克商二年，王有疾，弗豫。二公曰：“我其为王穆卜。”周公曰：“未可以戚我先王？”公乃自以为功，为三坛同墠。为坛于南方，北面，周公立焉。植璧秉珪，乃告太王、王季、文王。</p>\r\n<p>　　史乃册，祝曰：“惟尔元孙某，遘厉虐疾。若尔三王是有丕子之责于天，以旦代某之身。予仁若考能，多材多艺，能事鬼神。乃元孙不若旦多材多艺，不能事鬼神。乃命于帝庭，敷佑四方，用能定尔子孙于下地。四方之民罔不祗畏。呜呼！无坠天之降宝命，我先王亦永有依归。今我即命于元龟，尔之许我，我其以璧与珪归俟尔命；尔不许我，我乃屏璧与珪。”</p>\r\n<p>　　乃卜三龟，一习吉。启籥见书，乃并是吉。公曰：“体！王其罔害。予小子新命于三王，惟永终是图；兹攸俟，能念予一人。”</p>\r\n<p>　　公归，乃纳册于金滕之匮中。王翼日乃瘳。</p>\r\n<p>　　武王既丧，管叔及其群弟乃流言于国，曰：“公将不利于孺子。”周公乃告二公曰：“我之弗辟，我无以告我先王。”周公居东二年，则罪人斯得。于后，公乃为诗以贻王，名之曰《鸱鴞》。王亦未敢诮公。</p>\r\n<p>　　秋，大熟，未获，天大雷电以风，禾尽偃，大木斯拔，邦人大恐。王与大夫尽弁以启金滕之书，乃得周公所自以为功代武王之说。二公及王乃问诸史与百执事。对曰：“信。噫！公命我勿敢言。”</p>\r\n<p>　　王执书以泣，曰：“其勿穆卜！昔公勤劳王家，惟予冲人弗及知。今天动威以彰周公之德，惟朕小子其新逆，我国家礼亦宜之。”王出郊，天乃雨，反风，禾则尽起。二公命邦人凡大木所偃，尽起而筑之。岁则大熟。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3112/ok.mp3",
                  "idjm": "46653FD803893E4F6A1558627A85D4A8",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1990,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3112,
                      "ok": 27,
                      "noOk": 1,
                      "cont": "<p>　　武王身体有恙，周公作《金縢》，请代武王死。</p>\r\n<p>　　周灭商后的第二年，武王重病，身身体不适。太公、召公说：“我们为王恭敬地卜问吉凶吧！”周公说：“不可以向我们先王祷告吗？”周公就把自身作为抵押，清除一块土地，在祭场上筑起三座祭坛。又在三坛的南方筑起一座台子。周公面向北方站在台上，手持玉珪，然后向太王、王季、文王祷告。</p>\r\n<p>　　史官将周公祷告的词写在了典册上，祝词说：“你们的长孙姬发，得了很严重的病。假若你们三位先王这时在天上有助祭的职责，就让我姬旦代替他去吧！我柔顺又乖巧伶俐，多才多艺，善于奉事鬼神。你们的长孙不如我多材多艺，也不能奉事鬼神。而且他在天帝那里接受了任命，正在统治四方，因此能够在人间安定你们的子孙，天下的老百姓也无不敬畏他。唉！不要丧失上天降给的宝贵使命，我们的先王也就永远有所归依。现在我就要通过龟卜来接受你们的命令了，如果你们答应，我就拿着璧和珪死去，等待你们的命令；你们不答应，我就收起璧和珪，不敢再请了。”</p>\r\n<p>　　于是卜问三龟，占卜结果都重复出现吉兆。周公说：“根据兆形，王的病不会有什么危险。我新向三位先王祷告，只图国运长远；现在期待的，是先王能够俯念我的诚心。”</p>\r\n<p>　　周公回去，把册书放进金属束着的匣子中。第二天，周武王的病就好了。</p>\r\n<p>　　武王死后，管叔和他的几个弟弟就在国内散布谣言。说：“周公将会对成王不利。”周公就告诉太公、石公说：“我不摄政，我将无辞告我先王。”周公留在东方两年，罪人就捕获了。后来，周公写了一首诗送给成王，叫它为《鸱鸮》。结果，成王只是不敢责备周公。</p>\r\n<p>　　秋天，百谷成熟，还没有收获，天空出现雷电与大风。庄稼都倒伏了，大树都被拔起，国人非常恐慌。周成王和大夫们都戴上礼帽，打开金属束着的匣子，于是得到了周公以自身为质、请代武王的祝辞。太公、召公和成王就询问众史官以及许多办事官员。他们回答说：“确实的。唉！周公告诫我们不能说出来。”</p>\r\n<p>　　成王拿着册书哭泣，说：“不要敬卜了！过去，周公勤劳王室，我这年轻人来不及了解。现在上天动怒来表彰周公的功德，我小子要亲自去迎接，我们国家的礼制也应该这样。”成王走出郊外，天就下着雨，风向也反转了，倒伏的庄稼又全部伸起来。太公、召公命令国人。凡大树所压的庄稼，要全部扶起来，又培好根，这一年的年成却是个大丰收。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "评历史.https://www.pinglishi.com/archives/2188.html",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3111,
                "prevIdjm": "46653FD803893E4FDB5C44B2ED6787EF",
                "nextId": 3113,
                "nextIdjm": "46653FD803893E4F1CC9334278F233DA"
              }
            },
            {
              "id": 3113,
              "num": 0,
              "nameStr": "大诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F1CC9334278F233DA",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3113,
                  "num": 33,
                  "nameStr": "大诰",
                  "author": "佚名",
                  "cont": "<p>　　武王崩，三监及淮夷叛，周公相成王，将黜殷，作《大诰》。</p>\r\n<p>　　王若曰：“猷大诰尔多邦越尔御事，弗吊天降割于我家，不少延。洪惟我幼冲人，嗣无疆大历服。弗造哲，迪民康，矧曰其有能格知天命！</p>\r\n<p>　　已！予惟小子，若涉渊水，予惟往求朕攸济。敷贲敷前人受命，兹不忘大功。予不敢于闭。</p>\r\n<p>　　天降威，用宁王遗我大宝龟，绍天明。即命曰：‘有大艰于西土，西土人亦不静，越兹蠢。殷小腆诞敢纪其叙。天降威，知我国有疵，民不康，曰：予复！反鄙我周邦，今蠢今翼。日，民献有十夫予翼，以于敉宁、武图功。我有大事，休？’朕卜并吉。”</p>\r\n<p>　　肆予告我友邦君越尹氏、庶士、御事、曰：‘予得吉卜，予惟以尔庶邦于伐殷逋播臣。’尔庶邦君越庶士、御事罔不反曰：‘艰大，民不静，亦惟在王宫邦君室。越予小子考，翼不可征，王害不违卜？’</p>\r\n<p>　　肆予冲人永思艰，曰：於戲！允蠢，鳏寡哀哉！予造天役，遗大投艰于朕身，越予冲人，不卬自恤。义尔邦君越尔多士、尹氏、御事绥予曰：‘无毖于恤，不可不成乃宁考图功！’</p>\r\n<p>　　已！予惟小子，不敢替上帝命。天休于宁王，兴我小邦周，宁王惟卜用，克绥受兹命。今天其相民，矧亦惟卜用。呜呼！天明畏，弼我丕丕基！”</p>\r\n<p>　　王曰：“尔惟旧人，尔丕克远省，尔知宁王若勤哉！天閟毖我成功所，予不敢不极卒宁王图事。肆予大化诱我友邦君，天棐忱辞，其考我民，予曷其不于前宁人图功攸终？天亦惟用勤毖我民，若有疾，予曷敢不于前宁人攸受休毕！”</p>\r\n<p>　　王曰：“若昔朕其逝，朕言艰日思。若考作室，既底法，厥子乃弗肯堂，矧肯构？厥父菑，厥子乃弗肯播，矧肯获？厥考翼其肯曰：予有后弗弃基？肆予曷敢不越卬敉宁王大命？若兄考，乃有友伐厥子，民养其劝弗救？”</p>\r\n<p>　　王曰：“呜呼！肆哉尔庶邦君越尔御事。爽邦由哲，亦惟十人迪知上帝命越天棐忱，尔时罔敢易法，矧今天降戾于周邦？惟大艰人诞邻胥伐于厥室，尔亦不知天命不易？</p>\r\n<p>　　予永念曰：天惟丧殷，若穑夫，予曷敢不终朕亩？天亦惟休于前宁人，予曷其极卜？敢弗于从率宁人有指疆土？矧今卜并吉？肆朕诞以尔东征。天命不僭，卜陈惟若兹。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3113/ok.mp3",
                  "idjm": "46653FD803893E4F1CC9334278F233DA",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1991,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3113,
                      "ok": 21,
                      "noOk": 3,
                      "cont": "<p>　　周武王去世后，三个监国管叔、蔡叔和商纣王的儿子武庚联合淮南少数民族叛乱，这时周公是成王的相国，他们想废除殷商，作了《大诰》。</p>\r\n<p>　　王这样说：“啊！此时我要遍告你们各诸侯国君主和你们的办事大臣。不幸啊！上天给我们国家降下灾祸，灾祸依然在继续发展。我现在代替我年幼的侄儿继承远大悠久的王业。可是，我没有遇到明智的人，能令我们的臣民安居乐业，更何况说是了解天命之人？</p>\r\n<p>　　唉！我我的处境就像是渡过深渊，我应当前往寻求我能渡过去的办法。摆下占卜用的大龟吧，让它来宣布先人们是如何在上天那里接受大命的，这样的大恩，是永世不敢忘记的！</p>\r\n<p>　　在上天降下灾难的时刻我不敢将其隐藏，用文王留给我们的大宝龟卜问天命。我向大龟祷告说：‘在西方有大灾难，西方人会陷入水深火热中，有的人就越发蠢蠢欲动了。殷商的余孽竟敢组织他的残余力量，想要恢复统治。上天降下灾祸，他们知道我们国家有困难，人们不安宁。他们说：我们要复国！反而图谋我们周国，现在他们发动叛乱了。这些天有十位贤者来帮助我，我要和他们前往完成文王、武王所谋求的功业。我们将有战事，会吉利吗？’我的卜兆全都吉利。</p>\r\n<p>　　“所以我告诉我的友邦国君和各位大臣说：‘我现在得到了吉卜，打算联合众诸侯国去讨伐殷商那些叛乱的罪人。’你们各位国君和各位大臣没有不反对说：‘困难很大，老百姓不安宁，也有在王室和邦君室的人。我们这些小子考虑，或许不可征讨吧，大王为什么不违背龟卜呢？’</p>\r\n<p>　　“现在我深深地考虑着艰难，我说：‘唉！确实惊扰了苦难的人民，真痛心啊！我受天命的役使，上天把艰难的事重托给我，我不暇只为自身忧虑。你们众位邦君与各位大臣应该安慰我说：‘不要被忧患吓倒，不可不完成您文王所谋求的功业！’</p>\r\n<p>　　“唉！我小子不敢废弃天命。上天嘉惠文王，振兴我们小小的周国，当年文王只使用龟卜，能够承受这天命。现在上天帮助老百姓，何况也是使用龟卜呢？啊！天命可畏，你们辅助我们伟大的事业吧！”</p>\r\n<p>　　王说：“你们是老臣，你们多能远知往事，你们知道文王是如何勤劳的啊！上天慎重地告诉我们成功的办法，我不敢不快速完成文王图谋的事业。现在我劝导我们友邦的君主：上天用诚信的话帮助我们，要成全我们的百姓，我们为什么不对前文王图谋的功业谋求完成呢？上天也想施加勤苦给我们老百姓，好像有疾病，我们怎敢不对前文王所受的疾病好好攘除呢？”</p>\r\n<p>　　王说：“像往日讨伐纣王一样，我将要前往，我想说些艰难日子里的想法。好像父亲建屋，已经确定了办法，他的儿子却不愿意打地基，况且愿意盖屋吗？他的父亲新开垦了田地，他的儿子却不愿意播种，况且愿意收获吗？这样，他的父亲或许会愿意说，我有后人不会废弃我的基业吗？所以我怎敢不在我自己身上完成文王伟大的使命呢？又好比兄长死了，却有人群起攻击他的儿子，为民长上的难道能够相劝不救吗？”</p>\r\n<p>　　王说：“啊！努力吧，你们诸位邦君和各位官员。使国家清明要用明智的人，现在也有十个人引导我们知道天命和上天辅助诚信的道理，你们不能轻视这些！何况现在上天已经给周国降下了定命呢？那些发动叛乱的大罪人，勾结邻国，同室操戈。你们也不知天命不可改变吗？</p>\r\n<p>　　“我长时间考虑着：上天要灭亡殷国，好像农夫一样，我怎敢不完成我的田亩工作呢？上天也想嘉惠我们先辈文王，我们怎能放弃吉卜呢？怎敢不前去重新巡视文王美好的疆土呢？更何况今天的占卜都是吉兆呢？所以我要大规模地率领你们东征，天命不可不信，卜兆的指示应当遵从呀！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/大诰/63312?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3112,
                "prevIdjm": "46653FD803893E4F6A1558627A85D4A8",
                "nextId": 3114,
                "nextIdjm": "46653FD803893E4F1B3202A5C155E6AF"
              }
            },
            {
              "id": 3114,
              "num": 0,
              "nameStr": "微子之命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F1B3202A5C155E6AF",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3114,
                  "num": 34,
                  "nameStr": "微子之命",
                  "author": "佚名",
                  "cont": "<p>　　成王既黜殷命，杀武庚，命微子启代殷后，作《微子之命》。</p>\r\n<p>　　王若曰：“猷！殷王元子。惟稽古，崇德象贤。统承先王，修其礼物，作宾于王家，与国咸休，永世无穷。呜呼！乃祖成汤克齐圣广渊，皇天眷佑，诞受厥命。抚民以宽，除其邪虐，功加于时，德垂后裔。尔惟践修厥猷，旧有令闻，恪慎克孝，肃恭神人。予嘉乃德，曰笃不忘。上帝时歆，下民祗协，庸建尔于上公，尹兹东夏。钦哉，往敷乃训，慎乃服命，率由典常，以蕃王室。弘乃烈祖，律乃有民，永绥厥位，毗予一人。世世享德，万邦作式，俾我有周无斁。呜呼！往哉惟休，无替朕命。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3114/ok.mp3",
                  "idjm": "46653FD803893E4F1B3202A5C155E6AF",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2036,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3114,
                      "ok": 24,
                      "noOk": 3,
                      "cont": "<p>　　周成王已废黜殷商的国运，诛杀武庚，诰命天下由微子启代替武庚为殷侯，史叙其事，作《微子之命》。</p>\r\n<p>　　成王这样说：“啊！殷王的长子微子。你一定要稽考古代，有尊崇盛德、效法先贤的制度，就是说，效法贤王，整治典礼文物，作王家的贵宾，和友邦一起共享政德之美，世代绵长，无穷无尽。啊！你的祖先成汤，能够肃敬、圣明、广大、深远，被皇天顾念佑助，承受了天命。他用宽和的办法安治臣民，除掉邪恶暴虐之徒。功绩施展于当时，德泽流传于后裔。你履行成汤的治道，老早有美名。谨慎能孝，恭敬神和人。我赞美你的美德，以为纯厚而不可忘。上天依时享受你的祭祀，下民对你敬爱和睦，因此立你为上公，治理这块东夏地区。要敬重呀！前去发布你的政令。谨慎对待你的上公职位与使命，遵循常法以保卫周王室。宏扬你烈祖的治道，规范你的人民，长久安居上公之位，辅助我一人。这样，你的世世子孙会享受你的功德，万邦诸侯会以你为榜样，服从我周王室而不厌倦。“啊！前去吧，要好好地干！不要废弃我的诰命。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/14/1129/18/13880584_429132491.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3113,
                "prevIdjm": "46653FD803893E4F1CC9334278F233DA",
                "nextId": 3115,
                "nextIdjm": "46653FD803893E4FCA008DF6561EA71A"
              }
            },
            {
              "id": 3115,
              "num": 0,
              "nameStr": "康诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FCA008DF6561EA71A",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3115,
                  "num": 35,
                  "nameStr": "康诰",
                  "author": "佚名",
                  "cont": "<p>　　成王既伐管叔、蔡叔，以殷余民封康叔，作《康诰》、《酒诰》、《梓材》。</p>\r\n<p>　　惟三月哉生魄，周公初基作新大邑于东国洛，四方民大和会。侯、甸、男邦、采、卫百工、播民，和见士于周。周公咸勤，乃洪大诰治。</p>\r\n<p>　　王若曰：“孟侯，朕其弟，小子封。惟乃丕显考文王，克明德慎罚；不敢侮鳏寡，庸庸，祗祗，威威，显民，用肇造我区夏，越我一、二邦以修我西土。惟时怙冒，闻于上帝，帝休，天乃大命文王。殪戎殷，诞受厥命越厥邦民，惟时叙，乃寡兄勖。肆汝小子封在兹东土。</p>\r\n<p>　　王曰：“呜呼！封，汝念哉！今民将在祗遹乃文考，绍闻衣德言。往敷求于殷先哲王用保乂民，汝丕远惟商者成人宅心知训。别求闻由古先哲王用康保民。宏于天，若德，裕乃身不废在王命！”</p>\r\n<p>　　王曰：“呜呼！小子封，恫瘝乃身，敬哉！天畏棐忱；民情大可见，小人难保。往尽乃心，无康好逸，乃其乂民。我闻曰：‘怨不在大，亦不在小；惠不惠，懋不懋。’</p>\r\n<p>　　已！汝惟小子，乃服惟弘王应保殷民，亦惟助王宅天命，作新民。”</p>\r\n<p>　　王曰：“呜呼！封，敬明乃罚。人有小罪，非眚，乃惟终自作不典；式尔，有厥罪小，乃不可不杀。乃有大罪，非终，乃惟眚灾：适尔，既道极厥辜，时乃不可杀。”</p>\r\n<p>　　王曰：“呜呼！封，有叙时，乃大明服，惟民其敕懋和。若有疾，惟民其毕弃咎。若保赤子，惟民其康乂。非汝封刑人杀人，无或刑人杀人。非汝封又曰劓刵人，无或劓刵人。”</p>\r\n<p>　　王曰：“外事，汝陈时臬司师，兹殷罚有伦。”又曰：“要囚，服念五、六日至于旬时，丕蔽要囚。”</p>\r\n<p>　　王曰：“汝陈时臬事罚。蔽殷彝，用其义刑义杀，勿庸以次汝封。乃汝尽逊曰时叙，惟曰未有逊事。</p>\r\n<p>　　已！汝惟小子，未其有若汝封之心。朕心朕德，惟乃知。</p>\r\n<p>　　凡民自得罪：寇攘奸宄，杀越人于货，暋不畏死，罔弗憝。</p>\r\n<p>　　王曰：“封，元恶大憝，矧惟不孝不友。子弗祗服厥父事，大伤厥考心；于父不能字厥子，乃疾厥子。于弟弗念天显，乃弗克恭厥兄；兄亦不念鞠子哀，大不友于弟。惟吊兹，不于我政人得罪，天惟与我民彝大泯乱，曰：乃其速由文王作罚，刑兹无赦。</p>\r\n<p>　　不率大戛，矧惟外庶子、训人惟厥正人越小臣、诸节。乃别播敷，造民大誉，弗念弗庸，瘝厥君，时乃引恶，惟朕憝。已！汝乃其速由兹义率杀。亦惟君惟长，不能厥家人越厥小臣、外正；惟威惟虐，大放王命；乃非德用乂。汝亦罔不克敬典，乃由裕民，惟文王之敬忌；乃裕民曰：‘我惟有及。’则予一人以怿。”</p>\r\n<p>　　王曰：“封，爽惟民迪吉康，我时其惟殷先哲王德，用康乂民作求。矧今民罔迪，不适；不迪，则罔政在厥邦。”</p>\r\n<p>　　王曰：“封，予惟不可不监，告汝德之说于罚之行。今惟民不静，未戾厥心，迪屡未同，爽惟天其罚殛我，我其不怨。惟厥罪无在大，亦无在多，矧曰其尚显闻于天。”</p>\r\n<p>　　王曰：“呜呼！封，敬哉！无作怨，勿用非谋非彝蔽时忱。丕则敏德，用康乃心，顾乃德，远乃猷，裕乃以；民宁，不汝瑕殄。”</p>\r\n<p>　　王曰：“呜呼！肆汝小子封。惟命不于常，汝念哉！无我殄享，明乃服命，高乃听，用康乂民。”</p>\r\n<p>　　王若曰：“往哉！封，勿替敬，典听朕告，汝乃以殷民世享。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3115/ok.mp3",
                  "idjm": "46653FD803893E4FCA008DF6561EA71A",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1992,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3115,
                      "ok": 26,
                      "noOk": 4,
                      "cont": "<p>　　成王平定管叔、蔡叔之后，把原商国的地盘和人民封给康叔管理，拟了三篇发言稿：《康诰》、《酒诰》、《梓材》。</p>\r\n<p>　　那是三月十六日，周公在东国洛汭举行新建都城的奠基仪式，四方人民都有幸参加了这个盛会，由近致远各大小斑竹、工人、农民，都荣幸地表达了愿意服从周国的管理，周公一一答谢，接着大声公布了成王的命令：</p>\r\n<p>　　王如是说：“孟侯这个最高的爵位，我要封给你了，年轻的封，希望你光大你逝去的父亲文王（的功德），能彰显仁德、慎用刑罚；不能欺侮孤老、寡母，在人民面前平易、恭敬、谦虚，以创造我小小华夏，让我们的大邦、小国都井井有条。我们西岐的繁盛，仰赖先帝的名望，先帝去后，上天把伟大的使命交给了文王；灭亡强大的殷国、光荣地继承这个使命、让国家和人民有条不紊，是你的王兄（武王）尽的力。要效法（先王），年轻的封，在这东边的国土上。”</p>\r\n<p>　　王说：“啊，封，你一定要记着，如今民众信奉的是一心追随你的父亲——文王，继续聆听、依赖他伟大的教导。来到了殷的故土，就要广泛地寻求殷商过去圣明国王在治理臣民方面的方式方法。你要永远将德高望重的老人放在心上，宽容管理训教普通百姓。另外还要多多了解古代的先知圣王的治国之道，让人民安居乐业。让那些遗训像天空那么博大宽容，以德服人，你呢，就算没有辜负我对你的期望。”</p>\r\n<p>　　王说：“啊，年轻的封，民众的疾苦，你要重视哟！上天是很可怕的，它是否帮助你常常通过民众表达出来。去到那里一定要尽力，不要贪图安逸的生活，这样才能治理好你的臣民。我听说：“臣民的恨，不存在大，也不存在小；爱不爱，就存在大不大”（恨不论大小，都是恨；爱就图个大，小了就不叫爱）。</p>\r\n<p>　　好了，你是年轻人，应该弘扬我（的期望），让百姓安居乐业，也算是帮我顺应天命、让百姓振作。”</p>\r\n<p>　　王说，“啊，封，先仁后罚。一个人犯了错，不是大问题，就改掉它就好；继续犯小错，就不得不处罚。有大错误，不改，那就是大灾难来临了），甚至还说是很小很小的错误，这就要加大力度处罚。”</p>\r\n<p>　　王说：“啊，封，有句话说得好啊，就是以德为首：希望人民正直、昌盛、和睦；像厌恶疾病那样，希望人们全部厌恶罪过；像保护宝宝那样，希望人民安定美满。不是你封叔要惩人罚人，是国法难容（是国家惩人罚人）；不是你要批评人，是国家批评人。”</p>\r\n<p>　　王说：“首先要做的，你颁布完善的法律使众人信服，这样所有的处罚就公正了。”又说：“复审犯人，斟酌五六天，到了巡视的时候，好好断理、复审犯人。”</p>\r\n<p>　　王说：“你颁布完善的法律进行处罚，所有的断案都用（与其罪过）相应的刑罚，不能草率。你封，你要竭力谦逊，要彬彬有礼，（又）希望没有逃避的现象。</p>\r\n<p>　　好了，你是年轻人，没得有如你封的意的（如果有让你不满意的话），我的心我的真（我的真心），你懂的。</p>\r\n<p>　　凡是人因有罪，如：抢劫偷盗，杀人为财，不怕死的；无不恨。”</p>\r\n<p>　　王说：“封，最坏的人大家都恨，何况是不孝无情。儿子不敬听老子的话，大伤老子的心；作为父亲不愿养儿子，因此恨儿子；作为弟弟不知天高（地厚），不能恭敬兄长；哥哥也不讲慈爱，对弟弟很不友好。就悲哀了这，不是我们管人的没管得好（有罪的话），就是上天要我们人伦大混乱。那就快快引用文王创制的法律，上刑罚、不要赦免。</p>\r\n<p>　　不遵守国家大法的，也有诸侯国的庶子、训人和正人、小臣、诸节等官员。竟然另外发布政令，告谕百姓，大大称誉不考虑不执行国家法令的人，危害国君；这就助长了恶人，我怨恨他们。唉！你就要迅速根据这些条例捕杀他们。也有这种情况，诸侯不能教育好他们的家人和内外官员，作威肆虐，完全放弃王命；这些人就不可用德去治理。你也不要不能崇重法令。前往教导老百姓，要思念文王的赏善罚恶；前往教导老百姓说：‘我们只求继承文王。’那么，我就高兴了。”</p>\r\n<p>　　王说：“封，多么希望人民走向幸福安康，我们时常要惦记弘扬先王的圣德，把让人民安居乐业作为追求。何况如今人民还没有步入正轨，不去引导，就跟没管理这个国家一样。”</p>\r\n<p>　　王说：“封，我不得不借句话来告诉你：‘爱失去了比惩罚还要痛苦。’如今人民不安宁，民心还没稳定，国家仍然没有统一，多么希望上天惩罚我，我也没有怨言，因为罪不在大小、也不在多少（都是罪过），何况我的罪过又大又明显、天（肯定）晓得了。”</p>\r\n<p>　　王说：“啊，封，要注意呀，不要有怨言，不要用、不要想、不要经常掩藏（自己的）善良真诚，大显仁德，用来安你的心、呵护你的德、增长你的智慧、光大你的作为，人民安宁，你的瑕疵就消失了。”</p>\r\n<p>　　王说：“啊，要效法（先王），年轻的封，生命不是永恒的，你要记住啊！我们要努力奉献，仁就是使命（使用生命），德就是（生命的）快乐，让人民安居乐业。”</p>\r\n<p>　　王如是说：“去吧，封，不要放弃慎用刑罚，听从我的劝告，你就会被万民永远爱戴。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/15/0905/15/22310545_497040182.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3114,
                "prevIdjm": "46653FD803893E4F1B3202A5C155E6AF",
                "nextId": 3116,
                "nextIdjm": "46653FD803893E4FBF0C59E31926F437"
              }
            },
            {
              "id": 3116,
              "num": 0,
              "nameStr": "酒诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FBF0C59E31926F437",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3116,
                  "num": 36,
                  "nameStr": "酒诰",
                  "author": "佚名",
                  "cont": "<p>　　王若曰：“明大命于妹邦。乃穆考文王肇国在西土。厥诰毖庶邦庶士越少正御事，朝夕曰：‘祀兹酒。惟天降命，肇我民，惟元祀。天降威，我民用大乱丧德，亦罔非酒惟行；越小大邦用丧，亦罔非酒惟辜。’</p>\r\n<p>　　文王诰教小子有正有事：无彝酒。越庶国：饮惟祀，德将无醉。惟曰我民迪小子惟土物爱，厥心臧。聪听祖考之遗训，越小大德。</p>\r\n<p>　　小子惟一妹土，嗣尔股肱，纯其艺黍稷，奔走事厥考厥长。肇牵车牛，远服贾用，孝养厥父母，厥父母庆，自洗腆，致用酒。</p>\r\n<p>　　庶士有正越庶伯君子，其尔典听朕教！尔大克羞耇惟君，尔乃饮食醉饱。丕惟曰尔克永观省，作稽中德，尔尚克羞馈祀。尔乃自介用逸，兹乃允惟王正事之臣。兹亦惟天若元德，永不忘在王家。”</p>\r\n<p>　　王曰：“封，我西土棐徂，邦君御事小子尚克用文王教，不腆于酒，故我至于今，克受殷之命。”</p>\r\n<p>　　王曰：“封，我闻惟曰：‘在昔殷先哲王迪畏天显小民，经德秉哲。自成汤咸至于帝乙，成王畏相惟御事，厥棐有恭，不敢自暇自逸，矧曰其敢崇饮？越在外服，侯甸男卫邦伯，越在内服，百僚庶尹惟亚惟服宗工越百姓里居，罔敢湎于酒。不惟不敢，亦不暇，惟助成王德显越，尹人祗辟。’</p>\r\n<p>　　我闻亦惟曰：‘在今后嗣王，酣，身厥命，罔显于民祗，保越怨不易。诞惟厥纵，淫泆于非彝，用燕丧威仪，民罔不衋伤心。惟荒腆于酒，不惟自息乃逸，厥心疾很，不克畏死。辜在商邑，越殷国灭，无罹。弗惟德馨香祀，登闻于天；诞惟民怨，庶群自酒，腥闻在上。故天降丧于殷，罔爱于殷，惟逸。天非虐，惟民自速辜。’”</p>\r\n<p>　　王：“封，予不惟若兹多诰。古人有言曰：‘人无于水监，当于民监。’今惟殷坠厥命，我其可不大监抚于时！</p>\r\n<p>　　予惟曰：“汝劼毖殷献臣、侯、甸、男、卫，矧太史友、内史友、越献臣百宗工，矧惟尔事服休，服采，矧惟若畴，圻父薄违，农夫若保，宏父定辟，矧汝，刚制于酒。’</p>\r\n<p>　　厥或诰曰：‘群饮。’汝勿佚。尽执拘以归于周，予其杀。又惟殷之迪诸臣惟工，乃湎于酒，勿庸杀之，姑惟教之。有斯明享，乃不用我教辞，惟我一人弗恤弗蠲，乃事时同于杀。”</p>\r\n<p>　　王曰：“封，汝典听朕毖，勿辩乃司民湎于酒。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3116/ok.mp3",
                  "idjm": "46653FD803893E4FBF0C59E31926F437",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1993,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3116,
                      "ok": 21,
                      "noOk": 2,
                      "cont": "<p>　　王这样说：“要在殷朝旧都宣布一项重大教命。当初，穆考文王在西方创立了这个国家。他早晚告戒各国诸侯、各位卿士和各级官员说：‘只有在祭祀时，才饮酒。’上天降下教令，劝勉我们臣民，只有在祭祀的时候才能饮酒。上天降下惩罚，我们臣民大乱失德，也无非是酒造成的罪行；有些诸侯国灭亡了，那也是众民饮酒过度带来的灾祸。</p>\r\n<p>　　文王还告诫官员和子孙，不要经常喝酒。告诫各诸侯国君，只有在祭祀时才可以饮酒，并要用德扶持，不要喝醉了。文王还告诫臣民要教导子孙珍惜粮食，使我们的思想善良。我们一定要牢记前辈的常训，发扬他们的美德！</p>\r\n<p>　　殷朝旧都的殷民们，你们一定要用你们的手足力量，专心种植黍稷，勤勉地奉事你们的父兄。农事完毕以后，可以牵牛赶车，到外地去从事贸易，孝顺赡养父母；父母一定会高高兴兴地为你们置办美好丰盛的膳食，这时就可以饮酒。</p>\r\n<p>　　各级官员们，希望你们能经常听从我的教导！只要你们能好好的侍奉长辈和君主，你们就能喝醉吃饱。我想说的是：你们要长久地观察自己，使自己的言行符合中正的美德。你们能够参加国君举行的祭祀。你们如果自己限制行乐饮酒，这样就能长期成为王家的治事官员。你们是上天嘉奖的有德之人，将永远不会被王家忘记。”</p>\r\n<p>　　王说：“封啊，我们西土辅导帮助诸侯和官员，常常能够遵从文王的教导，不多饮酒，所以我们到今天，能够接受重大的使命。”</p>\r\n<p>　　王说：“封啊，我听到有人说：‘过去，殷的先人明王畏惧天命和百姓，施行德政，保持恭敬。从成汤延续到帝乙，明君贤相都考虑着治理国事，他们颁布政令很认真，不敢自己安闲逸乐，何况敢聚众饮酒呢？在外地的侯、甸、男、卫的诸侯，在朝中的各级官员、宗室贵族以及退住在家的官员，没有人敢酣乐在酒中。不但不敢，他们也没有闲暇，他们只想助成王德使它显扬，助成长官重视法令。’</p>\r\n<p>　　我听到也有人说：‘在近世的商纣王，好酒，以为有命在天，不明白臣民的痛苦，安于怨恨而不改。他大作淫乱，游乐在违反常法的活动之中，因宴乐而丧失了威仪，臣民没有不悲痛伤心的。商纣王只想放纵于酒，不想自己制止其淫乐。他心地狠恶，不能以死来畏惧他。他作恶在商都，对于殷国的灭亡，没有忧虑过。没有明德芳香的祭祀升闻于上天；只有老百姓的怨气、只有群臣私自饮酒的腥气升闻于上。所以，上天对殷邦降下了灾祸，不喜欢殷国，就是淫乐的缘故。上天并不暴虐，是殷民自己招来了罪罚。”</p>\r\n<p>　　王说：“封啊，我不想如此多告了。古人有话说：‘人不要只从水中察看，应当从民情上察看。’现在殷商已丧失了他的福命，我们难道可以不大大地省察这个事实！</p>\r\n<p>　　我想告诉你：“你要慎重告诫殷国的贤臣，侯、甸、男、卫的诸侯，又朝中记事记言的史官，贤良的大臣和许多尊贵的官员，还有你的治事官员，管理游宴休息和祭祀的近臣，还有你的三卿，讨伐叛乱的圻父，顺保百姓的农父，制定法度的宏父：‘你们要强行断绝饮酒！’</p>\r\n<p>　　假若有人报告说：‘有人群聚饮酒。’你不要放纵他们，要全部逮捕起来送到周京，我将杀掉他们。又殷商的辅臣百官酣乐在酒中，不用杀他们，暂且先教育他们。有这样明显的劝戒，若还有人不遵从我的教令，我不会怜惜，不会赦免，处治这类人，同群聚饮酒者一样，要杀。”</p>\r\n<p>　　王说：“封啊，你要经常听从我的告诫，不要使你的官员酣乐在酒中。”</p>\r\n<p>&nbsp;</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/酒诰/5493334?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3115,
                "prevIdjm": "46653FD803893E4FCA008DF6561EA71A",
                "nextId": 3117,
                "nextIdjm": "46653FD803893E4FFAFB94838A5441AF"
              }
            },
            {
              "id": 3117,
              "num": 0,
              "nameStr": "梓材",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FFAFB94838A5441AF",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3117,
                  "num": 37,
                  "nameStr": "梓材",
                  "author": "佚名",
                  "cont": "<p>　　王曰：“封，以厥庶民暨厥臣达大家，以厥臣达王惟邦君，汝若恒越曰：我有师师、司徒、司马、司空、尹、旅。”曰：‘予罔厉杀人。’亦厥君先敬劳，肆徂厥敬劳。肆往，奸宄、杀人、历人，宥；肆亦见厥君事、戕败人，宥。</p>\r\n<p>　　王启监，厥乱为民。曰：‘无胥戕，无胥虐，至于敬寡，至于属妇，合由以容。’王其效邦君越御事，厥命曷以？‘引养引恬。’自古王若兹，监罔攸辟！惟曰：若稽田，既勤敷菑，惟其陈修，为厥疆畎。若作室家，既勤垣墉，惟其涂塈茨。若作梓材，既勤朴斫，惟其涂丹雘。</p>\r\n<p>　　今王惟曰：先王既勤用明德，怀为夹，庶邦享作，兄弟方来。亦既用明德，后式典集，庶邦丕享。皇天既付中国民越厥疆土于先王，肆王惟德用，和怿先后为迷民，用怿先王受命。已！若兹监，惟曰欲至于万年，惟王子子孙孙永保民。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3117/ok.mp3",
                  "idjm": "46653FD803893E4FFAFB94838A5441AF",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1994,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3117,
                      "ok": 23,
                      "noOk": 1,
                      "cont": "<p>　　王说：“封啊，从殷的老百姓和他们的官员到卿大夫，从他们的官员到诸侯和国君，你要顺从常典。告诉我们的各位官长、司徒、司马、司空、大夫和众士说：‘我们不滥杀无罪的人。’各位邦君也当以敬重慰劳为先，努力去施行那些敬重慰劳人民的事吧！往日，内外作乱的罪犯、杀人的罪犯、虏人的罪犯，要宽恕；往日，洩露国君大事的罪犯、残坏人体的罪犯，也要宽恕。</p>\r\n<p>　　王者建立诸侯，大率在于教化人民。他说：‘不要互相残害，不要互相暴虐，至于鳏夫寡妇，至于孕妇，要同样教导和宽容。’王者教导诸侯和诸侯国的官员，他的诰命是用什么呢？就是‘长养百姓，长安百姓’。自古君王都像这样监督，没有什么偏差！我想：好像作田，既已勤劳地开垦、播种，就应当考虑整治土地，修筑田界，开挖水沟。好比造房屋，既已勤劳地筑起了墙壁，就应当考虑完成涂泥和盖屋的工作。好比制作梓木器具，既已勤劳地剥皮砍削，就应当考虑完成彩饰的工作。</p>\r\n<p>　　现在我们王家考虑：先王既已努力施行明德，来作洛邑，各国都来进贡任役，兄弟邦国也都来了。又是已经施行了明德，诸侯就依据常例来朝见，众国才来进贡。上天既已把中国的臣民和疆土都付给先王，今王也只有施行德政，来和悦、教导殷商那些迷惑的人民，用来完成先王所受的使命。唉！像这样治理殷民，我想你将传到万年，同王的子子孙孙永远保有殷民。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.cn/mip/887685191.html",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3116,
                "prevIdjm": "46653FD803893E4FBF0C59E31926F437",
                "nextId": 3118,
                "nextIdjm": "46653FD803893E4F6372DAFEF217FCB5"
              }
            },
            {
              "id": 3118,
              "num": 0,
              "nameStr": "召诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F6372DAFEF217FCB5",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3118,
                  "num": 38,
                  "nameStr": "召诰",
                  "author": "佚名",
                  "cont": "<p>　　成王在丰，欲宅洛邑，使召公先相宅，作《召诰》。</p>\r\n<p>　　惟二月既望，越六日乙未，王朝步自周，则至于丰。</p>\r\n<p>　　惟太保先周公相宅，越若来三月，惟丙午朏。越三日戊申，太保朝至于洛，卜宅。厥既得卜，则经营。越三日庚戌，太保乃以庶殷攻位于洛汭。越五日甲寅，位成。</p>\r\n<p>　　若翼日乙卯，周公朝至于洛，则达观于新邑营。越三日丁巳，用牲于郊，牛二。越翼日戊午，乃社于新邑，牛一，羊一，豕一。</p>\r\n<p>　　越七日甲子，周公乃朝用书命庶殷侯甸男邦伯。厥既命殷庶，庶殷丕作。</p>\r\n<p>　　太保乃以庶邦冢君出取币，乃复入锡周公。曰：“拜手稽首，旅王若公诰告庶殷越自乃御事：呜呼！皇天上帝，改厥元子兹大国殷之命。惟王受命，无疆惟休，亦无疆惟恤。呜呼！曷其奈何弗敬？</p>\r\n<p>　　天既遐终大邦殷之命，兹殷多先哲王在天，越厥后王后民，兹服厥命。厥终，智藏瘝在。夫知保抱携持厥妇子，以哀吁天，徂厥亡，出执。呜呼！天亦哀于四方民，其眷命用懋。王其疾敬德！</p>\r\n<p>　　相古先民有夏，天迪从子保，面稽天若；今时既坠厥命。今相有殷，天迪格保，面稽天若；今时既坠厥命。今冲子嗣，则无遗寿耇，曰其稽我古人之德，矧曰其有能稽谋自天？</p>\r\n<p>　　呜呼！有王虽小，元子哉。其丕能諴于小民。今休：王不敢后，用顾畏于民碞；王来绍上帝，自服于土中。旦曰：‘其作大邑，其自时配皇天，毖祀于上下，其自时中乂；王厥有成命治民。’今休。</p>\r\n<p>　　王先服殷御事，比介于我有周御事，节性惟日其迈。王敬作所，不可不敬德。</p>\r\n<p>　　我不可不监于有夏，亦不可不监于有殷。我不敢知曰，有夏服天命，惟有历年；我不敢知曰，不其延。惟不敬厥德，乃早坠厥命。我不敢知曰，有殷受天命，惟有历年；我不敢知曰，不其延。惟不敬厥德，乃早坠厥命。今王嗣受厥命，我亦惟兹二国命，嗣若功。</p>\r\n<p>　　王乃初服。呜呼！若生子，罔不在厥初生，自贻哲命。今天其命哲，命吉凶，命历年；知今我初服，宅新邑。肆惟王其疾敬德？王其德之用，祈天永命。</p>\r\n<p>　　其惟王勿以小民淫用非彝，亦敢殄戮用乂民，若有功。其惟王位在德元，小民乃惟刑用于天下，越王显。上下勤恤，其曰我受天命，丕若有夏历年，式勿替有殷历年。欲王以小民受天永命。”</p>\r\n<p>　　拜手稽首，曰：“予小臣敢以王之仇民百君子越友民，保受王威命明德。王末有成命，王亦显。我非敢勤，惟恭奉币，用供王能祈天永命。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3118/ok.mp3",
                  "idjm": "46653FD803893E4F6372DAFEF217FCB5",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1995,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3118,
                      "ok": 19,
                      "noOk": 1,
                      "cont": "<p>　　周成王在丰，打算居住到洛邑，便派召公先去视察可居住之地，史官据此作《召诰》。</p>\r\n<p>　　二月十六日以后，到第六天乙未日，成王早晨从镐京出发，到了丰邑。</p>\r\n<p>　　太保召公在周公之前抵达之前到达洛地视察营建的地址。到了三月初三，新月初现光辉。又过了三日到戊申这天，周公早晨到达了洛地，对选好的地址进行了占卜。得了吉兆，就开始规划起来。又过了三天到庚戌这天，太保便率领众多殷民，在洛水与黄河汇合的地方测定新邑的位置。又过了五日到了甲寅这天，基地就建成了。</p>\r\n<p>　　到了第二天的乙卯日，周公早晨到达洛地，就全面视察新邑的区域。到第三天丁巳，在南郊杀了两头牛，用牲祭祀上天。到第二天戊午，又在新邑举行祭地的典礼，用了一头牛、一头羊和一头猪。</p>\r\n<p>　　到第七天甲子，周公就在早晨用诰书命令殷民以及侯、甸、男各国诸侯营建洛邑。下达完命令后，殷民就大规模的开始动工。</p>\r\n<p>　　太保于是同各邦国的诸侯取出了币帛，再入内进献给周公。太保说：“请接受我们的礼拜，向大王禀告，我已经把周公您的告诫转达给众多殷人和那些治事诸臣。啊！上天改变了殷国的大命，让他们不能再继续统治天下。王接受了任命，美好无穷无尽，忧患也无穷无尽。哎！怎么能够不谨慎啊？”</p>\r\n<p>　　上天结束了殷国的大命，殷国许多圣明的先王也都认命，因此殷商后来的君王和臣民，才能够享受着天命。到了纣王的末年，明智的人隐藏了，普通人都离开家做苦役。人们只知护着、抱着、牵着、扶着他们的妻子儿女，悲切地呼告上天，诅咒纣王，希望殷国赶快灭亡，能够早日脱离困境。啊！上天也哀怜四方的老百姓，它眷顾百姓的命运因此更改殷命。大王要赶快认真施行德政呀！</p>\r\n<p>　　观察古时候的夏朝百姓，上天让知道天道的人来教导他们顺从慈保，努力考求天意，现在还是丧失了王命。现在在观察殷人，上天教导他们要爱护百姓，他们努力也考求天意，现在也已经丧失了王命。如今年幼的成万继承了王位，没有可靠地老人辅助，考求我们古代先王的德政，何况说有能考求无意的人呢？</p>\r\n<p>　　啊！王虽然年幼，却是国家的天子！要特别能够和悦老百姓。现在可喜的是：王不敢迟缓营建洛邑，对殷民的艰难险阻常常顾念和畏惧；王来卜问上天，打算亲自在洛邑治理他们。“姬旦对我说：‘要营建洛邑，要从这里以始祖后稷配天，谨慎祭祀天地，要从这个中心地方统治天下；王已经有定命治理人民了。’</p>\r\n<p>　　现在可喜的是：王重视使用殷商旧臣，让他们顺从我们并亲近我们周王朝的治事官员，使他们和睦的感情一天天地增长。成王也应恭敬谨慎，以身作则，不可不敬重德行。”</p>\r\n<p>　　我们不可以不以夏朝为鉴，也不可以不以殷国为鉴。我不敢知晓说，夏接受天命有长久时间；我也不敢知晓说，夏的国运能够经历长久。我只知道他们不重视行德，才过早失去了他们的福命。我不敢知晓说，殷接受天命有长久时间；我也不敢知晓说，殷的国运不会延长。我只知道他们不重视行德，才过早失去了他们的福命。现今大王继承了治理天下的大命，我们也该思考这两个国家的命运，继承他们的功业。</p>\r\n<p>　　王是刚刚处理国家政事。啊！好像教养小孩一样，没有不在开初教养时，就亲自传给他明哲的教导的。现今上天该给予明哲，给予吉祥，给予永年；因为上天知道我王初理国事时，就住到新邑来了。现在王该加快认真推行德政！王该用德政，向上天祈求长久的福命。</p>\r\n<p>　　愿王不要与老百姓一般肆行非法的事，也不要用杀戮的方式来治理老百姓，如此才会有功绩。愿王立于德臣之首，让老百姓效法施行于天下，发扬王的美德。君臣上下勤劳忧虑，也许可以说，我们接受的大命会象夏代那样久远，不止殷代那样久远，愿君王和臣民共同接受好上天的永久大命。”</p>\r\n<p>　　召公跪拜叩头说：“我这小臣和殷的臣民以及友好的臣民，会安然接受王的威严命令，宣扬王的大德。王也终于决定营建洛邑，王的大德便因此更加光显了。我不敢慰劳王，只想恭敬奉上币帛，以供王去好好祈求上天的永久福命。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/召诰/5626077?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3117,
                "prevIdjm": "46653FD803893E4FFAFB94838A5441AF",
                "nextId": 3119,
                "nextIdjm": "46653FD803893E4F4128A449A47FFD58"
              }
            },
            {
              "id": 3119,
              "num": 0,
              "nameStr": "洛诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F4128A449A47FFD58",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3119,
                  "num": 39,
                  "nameStr": "洛诰",
                  "author": "佚名",
                  "cont": "<p>　　召公既相宅，周公往营成周，使来告卜，作《洛诰》。</p>\r\n<p>　　周公拜手稽首曰：“朕复子明辟。王如弗敢及天基命定命，予乃胤保大相东土，其基作民明辟。予惟乙卯，朝至于洛师。我卜河朔黎水，我乃卜涧水东，瀍水西，惟洛食；我又卜瀍水东，亦惟洛食。伻来以图及献卜。”</p>\r\n<p>　　王拜手稽首曰：“公不敢不敬天之休，来相宅，其作周配，休！公既定宅，伻来，来，视予卜，休恒吉。我二人共贞。公其以予万亿年敬天之休。拜手稽首诲言。”</p>\r\n<p>　　周公曰：“王，肇称殷礼，祀于新邑，咸秩无文。予齐百工，伻从王于周，予惟曰：‘庶有事。’今王即命曰：‘记功，宗以功作元祀。’惟命曰：‘汝受命笃弼，丕视功载，乃汝其悉自教工。’</p>\r\n<p>　　孺子其朋，孺子其朋，其往！无若火始焰焰；厥攸灼叙，弗其绝。厥若彝及抚事如予，惟以在周工往新邑。伻向即有僚，明作有功，惇大成裕，汝永有辞。”</p>\r\n<p>　　公曰：“已！汝惟冲子，惟终。汝其敬识百辟享，亦识其有不享。享多仪，仪不及物，惟曰不享。惟不役志于享，凡民惟曰不享，惟事其爽侮。乃惟孺子颁，朕不暇听。</p>\r\n<p>　　朕教汝于棐民，彝汝乃是不蘉，乃时惟不永哉！笃叙乃正父罔不若予，不敢废乃命。汝往敬哉！兹予其明农哉！被裕我民，无远用戾。”</p>\r\n<p>　　王若曰：“公！明保予冲子。公称丕显德，以予小子扬文武烈，奉答天命，和恒四方民，居师；惇宗将礼，称秩元祀，咸秩无文。惟公德明光于上下，勤施于四方，旁作穆穆，迓衡不迷。文武勤教，予冲子夙夜毖祀。”王曰：“公功棐迪，笃罔不若时。”</p>\r\n<p>　　王曰：“公！予小子其退，即辟于周，命公后。四方迪乱未定，于宗礼亦未克敉，公功迪将，其后监我士师工，诞保文武受民，乱为四辅。”王曰：“公定，予往已。以功肃将祗欢，公无困哉！我惟无斁其康事，公勿替刑，四方其世享。”</p>\r\n<p>　　周公拜手稽首曰：“王命予来承保乃文祖受命民，越乃光烈考武王弘朕恭。孺子来相宅，其大惇典殷献民，乱为四方新辟，作周恭先。曰其自时中乂，万邦咸休，惟王有成绩。予旦以多子越御事笃前人成烈，答其师，作周孚先。’考朕昭子刑，乃单文祖德。</p>\r\n<p>　　伻来毖殷，乃命宁予以秬鬯二卣。曰明禋，拜手稽首休享。予不敢宿，则禋于文王、武王。惠笃叙，无有遘自疾，万年厌于乃德，殷乃引考。王伻殷乃承叙万年，其永观朕子怀德。”</p>\r\n<p>　　戊辰，王在新邑烝，祭岁，文王騂牛一，武王騂牛一。王命作册逸祝册，惟告周公其后。</p>\r\n<p>　　王宾杀禋咸格，王入太室，裸。王命周公后，作册逸诰，在十有二月。惟周公诞保文武受命，惟七年。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3119/ok.mp3",
                  "idjm": "46653FD803893E4F4128A449A47FFD58",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1996,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3119,
                      "ok": 17,
                      "noOk": 3,
                      "cont": "<p>　　召公已经勘察了宗庙、宫室、朝市的建筑地址，周公前往营建洛邑，派遣使者请周成王来洛邑，把所卜得的吉兆报告给周成王，史官写了《洛诰》。</p>\r\n<p>　　周公行礼之后说：“我告诉您治理洛邑的重大政策。你却谦逊不敢举行继位大典。我要在太保之后，全面视察了洛邑，你必须开始学会做一个圣明的君主。我在乙卯日这天，早晨的时候到了洛邑。我先占卜了黄河北方的黎水地区，我又占卜了涧水以东、瀍水以西地区，仅有洛地吉利。我又占卜了瀍水以东地区，也仅有洛地吉利。于是请您来商量，且献上卜兆。”</p>\r\n<p>　　成王跪拜叩头，回答说：“公不敢不敬重上天赐给的福庆，亲自勘察地址，将营建与镐京相配的新邑，很好啊！公既已选定地址，使我来，我来了，又让我看了卜兆，我为卜兆并吉而高兴。让我们二人共同承当这一吉祥。愿公领着我永远敬重上天赐给的福庆！跪拜叩头接受我公的教诲。”</p>\r\n<p>　　周公说：“王啊，你在开始举行殷礼接见诸侯，在新邑举行祭祀，都已安排得有条不紊了。我率领百官，让他们在镐京听取王的意见，我想说您能够同官员一起举行祭祀的大事。现在王命令道：‘记下功绩，让宗人率领功臣举行大祭祀就可以了。’王又有命令道：‘你接受先王遗命，督导辅助，你全面查阅记功的书，那么你尽力教导百官就行了。’</p>\r\n<p>　　“王啊！您应该同官员一同到洛邑去！不要像火刚开始燃烧时那样气势很弱；那燃烧的馀火，决不可让它熄灭。您要像我一样顺从常法，汲汲主持政事，率领在镐京的官员到洛邑去。使他们各就其职，勉力建立功勋，重视大事，完成大业。您就会永远获得美誉。”</p>\r\n<p>　　周公说：“唉！您虽然是个年轻人，但是也要考虑完成先王未竟的功业。您应该认真考察诸侯的享礼，也要考察其中没有享礼的诸侯。享礼注重礼节，假如礼节不正确，就算贡享很多，也没有用。因为诸侯对享礼不诚心，老百姓就会认为可以不享。这样，政事将会错乱怠慢。我急想您来分担政务，我已经没有这么多时间来管理这么多事情啊！</p>\r\n<p>　　我教给您辅导百姓的法则，您假如不努力办这些事，您的善政就不会推广啊！全像我一样监督诠叙您的官长，他们就不敢废弃您的命令了。您到新邑去，要认真啊！现在我们要奋发努力啊！去教导好我们的百姓。远方的人因此也就归附了。”</p>\r\n<p>　　王这样说：“公啊！您竭尽全力辅佐我这个年幼的人。扬伟大光显的功德，使我继承文王、武王的事业，尊奉上天的教诲，使四方百姓安居乐业，并定居在洛邑；隆重举行大礼，办理好盛大的祭祀，都有条不紊。您的功德光照天地，勤劳施于四方，普遍推行美好的政事，虽然遭受到很多不好的事情却不产生差错。文武百官努力实行您的教化，我这年幼无知的人就早夜慎重进行祭祀好了。”王说：“公善于辅导，我真的无不顺从。”</p>\r\n<p>　　王说：“公啊！我这年轻人就要回去，在镐京就位了，请公继续治理洛。四方经过教导治理，还没有安定，宗礼也没有完成，公善于教导扶持，要继续监督我们的各级官员，安定文王、武王所接受的殷民，做我的辅佐大臣。”王说：“公留下吧！我要往镐京去了。公要好好地迅速地进行敬重和睦殷民的工作，公不要让我危困呀！我当不懈地学习政事，公要不停地示范，四方诸侯将会世世代代来到周国朝享了。”</p>\r\n<p>　　周公行礼后说：“王命我承担治理你祖父文王从上天那里接受的保护臣民的任务，以及光大你父亲的遗训大法。王来视察洛邑的时候，要使殷商贤良的臣民都惇厚守法，制定了治理四方的新法，作了周法的先导。我曾经说过：‘要是从这九州的中心进行治理，万国都会喜欢，王也会有功绩。我姬旦率领众位卿大夫和治事官员，经营先王的成业，集合众人，作修建洛邑的先导。’实现我告诉您的这一法则，就能发扬光大先祖文王的美德。</p>\r\n<p>　　您派遣使者来洛邑慰劳殷人，又送来两樽黍酒。使者传达王命说：‘明洁地举行祭祀，要跪拜叩头庆幸地献给文王和武王。’我祈祷说：‘愿我很顺遂，不要遇到罪疾，万年饱受您的德泽，殷事能够长久成功。’‘愿王使殷民能够顺从万年，永远像我们的百姓一样心怀大德不敢叛逆。’”</p>\r\n<p>　　戊辰这天，成王在洛邑举行冬祭，向先王报告岁事，用一头红色的牛祭文王，也用一头红色的牛祭武王。成王命令作册官名字叫逸的宣读册文，报告文王、武王，周公将继续住在洛邑。</p>\r\n<p>　　助祭诸侯在杀牲祭祀先王的时候都来到了，成王命令周公继续治理洛邑，作册官名字叫逸的将这件大事告喻天下，在十二月。周公留居洛邑担任文王、武王所受的大命，在成王七年。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/洛诰/10477448?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3118,
                "prevIdjm": "46653FD803893E4F6372DAFEF217FCB5",
                "nextId": 3120,
                "nextIdjm": "46653FD803893E4F563CD490D350B935"
              }
            },
            {
              "id": 3120,
              "num": 0,
              "nameStr": "多士",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F563CD490D350B935",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3120,
                  "num": 40,
                  "nameStr": "多士",
                  "author": "佚名",
                  "cont": "<p>　　惟三月，周公初于新邑洛，用告商王士。</p>\r\n<p>　　王若曰：“尔殷遗多士，弗吊旻天，大降丧于殷，我有周佑命，将天明威，致王罚，敕殷命终于帝。肆尔多士！非我小国敢弋殷命。惟天不畀允罔固乱，弼我，我其敢求位？惟帝不畀，惟我下民秉为，惟天明畏。</p>\r\n<p>　　我闻曰：上帝引逸，有夏不适逸；则惟帝降格，向于时夏。弗克庸帝，大淫泆有辞。惟时天罔念闻，厥惟废元命，降致罚；乃命尔先祖成汤革夏，俊民甸四方。</p>\r\n<p>　　自成汤至于帝乙，罔不明德恤祀。亦惟天丕建，保乂有殷，殷王亦罔敢失帝，罔不配天其泽。</p>\r\n<p>　　在今后嗣王，诞罔显于天，矧曰其有听念于先王勤家？诞淫厥泆，罔顾于天显民祗，惟时上帝不保，降若兹大丧。惟天不畀不明厥德，凡四方小大邦丧，罔非有辞于罚。”</p>\r\n<p>　　王若曰：“尔殷多士，今惟我周王丕灵承帝事，有命曰：‘割殷’告敕于帝。惟我事不贰适，惟尔王家我适。予其曰惟尔洪无度，我不尔动，自乃邑。予亦念天，即于殷大戾，肆不正。”</p>\r\n<p>　　王曰：“猷！告尔多士，予惟时其迁居西尔，非我一人奉德不康宁，时惟天命。无违，朕不敢有后，无我怨。</p>\r\n<p>　　惟尔知，惟殷先人有册有典，殷革夏命。今尔又曰：‘夏迪简在王庭，有服在百僚。’予一人惟听用德，肆予敢求于天邑商，予惟率肆矜尔。非予罪，时惟天命。”</p>\r\n<p>　　王曰：“多士，昔朕来自奄，予大降尔四国民命。我乃明致天罚，移尔遐逖，比事臣我宗多逊。”</p>\r\n<p>　　王曰：“告尔殷多士，今予惟不尔杀，予惟时命有申。今朕作大邑于兹洛，予惟四方罔攸宾，亦惟尔多士攸服奔走臣我多逊。尔乃尚有尔土，尔用尚宁干止，尔克敬，天惟畀矜尔；尔不克敬，尔不啻不有尔土，予亦致天之罚于尔躬！今尔惟时宅尔邑，继尔居；尔厥有干有年于兹洛。尔小子乃兴，从尔迁。”</p>\r\n<p>　　王曰：“又曰时予，乃或言尔攸居。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3120/ok.mp3",
                  "idjm": "46653FD803893E4F563CD490D350B935",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1997,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3120,
                      "ok": 24,
                      "noOk": 0,
                      "cont": "<p>　　周成王七年三月，周公初往新都洛邑，用成王的命令告诫殷商的旧臣。</p>\r\n<p>　　王这样说：“你们这些殷商的旧臣！纣王不敬重上天，他把灾祸降给殷国。我们周国佑助天命，奉行上天的明威，执行王者的诛罚，宣告殷的国命被上天终绝了。现在，你们众位官员啊！不是我们小小的周国敢于取代殷命，是上天不把大命给予那信诬怙恶的人，而辅助我们，我们岂敢擅求王位呢？正因为上天不把大命给予信诬怙恶的人，我们下民的所作所为，应当敬畏天命。</p>\r\n<p>　　我听说：‘上天制止游乐。’夏桀不节制游乐，上天就降下教令，劝导复桀。他不能听取上天的教导，大肆游乐，并且怠慢。因此，上天也不念不问，而考虑废止夏的大命，降下大罚；上天于是命令你们的先祖成汤代替夏桀，命令杰出的人才治理四方。</p>\r\n<p>　　从成汤到帝乙，没有人不力行德政，慎行祭祀。也因为上天树立了安治殷国的贤人，殷的先王也没有人敢于违背天意，也没有人不配合上天的恩泽。</p>\r\n<p>　　当今后继的纣王，很不明白上天的意旨，何况说他又能听从、考虑先王勤劳家国的训导呢？他大肆淫游泆乐，不顾天意和民困，因此，上天不保佑了，降下这样的大丧乱。上天不把大命给予不勉行德政的人，凡是四方小国大国的灭亡，无人不是怠慢上天而被惩罚。”</p>\r\n<p>　　王这样说：“你们殷国的众臣，现在只有我们周王善于奉行上天的使命，上天有命令说：‘夺取殷国，并报告上天。’我们讨伐殷商，不把别人作为敌人，只把你们的王家作为敌人。我怎么会料想到你们众官员太不守法，我并没有动你们，动乱是从你们的封邑开始的。我也考虑到天意仅仅在于夺取殷国，于是在殷乱大定之后，便不治你们的罪了。”</p>\r\n<p>　　王说：“啊！告诉你们众官员，我因此将把你们迁居西方，并不是我执行教导不安静，这是天命。不可违背天命，我不敢迟缓执行天命，你们不要怨恨我。</p>\r\n<p>　　你们知道，殷人的祖先有书册有典籍，记载着殷国革了夏国的命。现在你们又说：‘当年夏的官员被选在殷的王庭，在百官之中都有职事。’我只接受、使用有德的人。现在我从大邑商招来你们，我是宽大你们和爱惜你们。这不是我的差错，这是天命。”</p>\r\n<p>　　王说：“殷的众臣，从前我从奄地来，对你们管、蔡、商、奄四国臣民广泛地下达过命令。我然后明行上天的惩罚，把你们从远方迁徙到这里，近来你们服务和臣属我们周族很恭顺。”</p>\r\n<p>　　王说：“告诉你们殷商的众臣，现在我不杀害你们，我想重申这个命令。现在我在这洛地建成了一座大城市，我是由于四方诸侯没有地方朝贡，也是由于你们服务奔走臣属我们很恭顺的缘故。你们还可以保有你们的土地，你们还会安宁下来。你们能够敬慎，上天将会对你们赐给怜爱；你们假如不能敬慎，你们不但不能保有你们的土地，我也将会把老天的惩罚加到你们身上。现在你们应当好好地住在你们的城里，继续做你们的事业。你们在洛邑会有安乐会有丰年的。从你们迁来洛邑开始，你们的子孙也将兴旺发达。”</p>\r\n<p>　　王说：“顺从我！顺从我！才能够谈到你们长久安居下来。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/洛诰/16216312?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3119,
                "prevIdjm": "46653FD803893E4F4128A449A47FFD58",
                "nextId": 3121,
                "nextIdjm": "46653FD803893E4F4500A1F48297D4AC"
              }
            },
            {
              "id": 3121,
              "num": 0,
              "nameStr": "无逸",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F4500A1F48297D4AC",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3121,
                  "num": 41,
                  "nameStr": "无逸",
                  "author": "佚名",
                  "cont": "<p>　　周公作《无逸》。</p>\r\n<p>　　周公曰：“呜呼！君子，所其无逸。先知稼穑之艰难，乃逸，则知小人之依。相小人，厥父母勤劳稼穑，厥子乃不知稼穑之艰难，乃逸乃谚。既诞，否则侮厥父母曰：‘昔之人无闻知。’”</p>\r\n<p>　　周公曰：“呜呼！我闻曰：昔在殷王中宗，严恭寅畏，天命自度，治民祗惧，弗敢荒宁。肆中宗之享国七十有五年。其在高宗，时旧劳于外，爰暨小人。作其即位，乃或亮阴，三年不言。其惟不言，言乃雍。不敢荒宁，嘉靖殷邦。至于小大，无时或怨。肆高宗之享国五十年有九年。其在祖甲，不义惟王，旧为小人。作其即位，爰知小人之依，能保惠于庶民，不敢侮鳏寡。肆祖甲之享国三十有三年。自时厥后，立王生则逸。生则逸，不知稼穑之艰难，不闻小人之劳，惟耽乐之从。自时厥后，亦罔或克寿。或十年，或七八年，或五六年，或四三年。”</p>\r\n<p>　　周公曰：“呜呼！厥亦惟我周太王、王季，克自抑畏。文王卑服，即康功田功。徽柔懿恭，怀保小民，惠鲜鳏寡。自朝至于日中昃，不遑暇食，用咸和万民。文王不敢盘于游田，以庶邦惟正之供。文王受命惟中身，厥享国五十年。”</p>\r\n<p>　　周公曰：“呜呼！继自今嗣王，则其无淫于观、于逸、于游、于田，以万民惟正之供。无皇曰：‘今日耽乐。’乃非民攸训，非天攸若，时人丕则有愆。无若殷王受之迷乱，酗于酒德哉！”</p>\r\n<p>　　周公曰：“呜呼！我闻曰：‘古之人犹胥训告，胥保惠，胥教诲，民无或胥譸张为幻。’此厥不听，人乃训之，乃变乱先王之正刑，至于小大。民否则厥心违怨，否则厥口诅祝。”</p>\r\n<p>　　周公曰：“呜呼！自殷王中宗及高宗及祖甲及我周文王，兹四人迪哲。厥或告之曰：‘小人怨汝詈汝。’则皇自敬德。厥愆，曰：‘朕之愆。’允若时，不啻不敢含怒。此厥不听，人乃或譸张为幻，曰小人怨汝詈汝，则信之，则若时，不永念厥辟，不宽绰厥心，乱罚无罪，杀无辜。怨有同，是丛于厥身。”</p>\r\n<p>　　周公曰：“呜呼！嗣王其监于兹。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3121/ok.mp3",
                  "idjm": "46653FD803893E4F4500A1F48297D4AC",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 1998,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3121,
                      "ok": 42,
                      "noOk": 4,
                      "cont": "<p>　　周公作《无逸》。</p>\r\n<p>　　周公说：“啊！君子在位，切不可贪图享乐。要先了解耕种收获的艰难，如此处在逸乐的境地，就会知道老百姓的艰辛了。看那些百姓，他们的父母勤劳地耕种收获，他们的儿子却不知道耕种收获的艰难，便安逸的享受起来。时间久了，行为就会十分放肆，于是就轻视侮慢他们的父母说：‘年纪大的人什么都不懂。’”</p>\r\n<p>　　周公说：“啊！我听说：过去殷王中宗，庆正敬畏，以天命作为自己的准则，治理百姓都是敬慎恐惧，从不敢懈怠，贪图享乐。所以中宗在位七十五年。在高宗，这个人长期在外服役，惠爱老百姓。等到他即位，便又听信冢宰沉默不言，三年不轻易说话。因为他不轻易说话，有时说出来就能使人和悦。他不敢荒废、安逸，善于安定殷国。从老百姓到群臣，没有怨恨他的。所以高宗在位五十九年。在祖甲，他以为代兄称王不合情理，逃亡民间，做过很久的平民百姓。等到他即位后，就知道老百姓的痛苦，能够安定和爱护众民，对于鳏寡无依的人也不敢轻慢。所以祖甲在位三十三年。从这以后，在位的殷王生来就安闲逸乐，生来就安闲逸乐，不知耕种收获的艰难，不知老百姓的劳苦，只是追求过度的逸乐。从这以后，在位的殷王也没有能够长寿的。有的十年，有的七、八年，有的五、六年，有的三、四年。”</p>\r\n<p>　　周公说：“啊！只有我们周的太王、王季做事的时候谨慎小心。文王安于卑贱的工作，从事过开通道路、耕种田地的劳役。他和蔼、仁慈、善良、恭敬，在他的治理下，百姓安居乐业。那是他总是从早晨到中午，到下午，他没有闲暇吃饭，要使万民生活和谐。文王不敢乐于嬉游、田猎，不敢使众国只是进献赋税，供他享乐。文王中年受命为君，在位五十年。”</p>\r\n<p>　　周公说：“啊！从今以后的继位君王，希望你不要沉迷在观赏、安逸、嬉游和田猎之中，不可只是使老百姓进献赋税供他享乐。不要自我宽解说：‘今天先享受享受再说。’这样子，就不是老百姓所赞成的，也不是上天所喜爱的，这样的人就有罪过了。不要象商纣王那样迷惑昏乱，把酗酒作为酒德啊！”</p>\r\n<p>　　周公说：“啊！我听说：‘古时的人还能互相劝导，互相爱护，互相教诲，所以老百姓没有互相欺骗、互相诈惑的。’不依照这样，官员就会顺从自己的意愿，就会变动先王的正法，以至于大大小小的法令。老百姓于是就内心怨恨，就口头诅咒了。”</p>\r\n<p>　　周公说：“啊！从殷王中宗、到高宗、到祖甲、到我们的周文王，这四位君王都是圣明的君主。有人告诉他们说：‘老百姓在怨恨你咒骂你。’他们就更加敬慎自己的行为；有人举出他们的过错，他们就说：‘这件事情确实是我做错了。’不但不发怒，而且非常愿意听到这样的话，不依照这样，人们就会互相欺骗、互相诈惑。有人说老百姓在怨恨你咒骂你，你就会相信，就会象这样：不多考虑国家的法度，不放宽自己的心怀，乱罚没有罪过的人，乱杀没有罪过的人。老百姓的怨恨一旦汇合起来，就会集中到你的身上。”</p>\r\n<p>　　周公说：“啊！成王要鉴戒这些啊！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/无逸/5983970?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3120,
                "prevIdjm": "46653FD803893E4F563CD490D350B935",
                "nextId": 3122,
                "nextIdjm": "46653FD803893E4F30F82DC930C088A7"
              }
            },
            {
              "id": 3122,
              "num": 0,
              "nameStr": "君奭",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F30F82DC930C088A7",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3122,
                  "num": 42,
                  "nameStr": "君奭",
                  "author": "佚名",
                  "cont": "<p>　　召公为保，周公为师，相成王为左右。召公不说，周公作《君奭》。</p>\r\n<p>　　周公若曰：“君奭！弗吊天降丧于殷，殷既坠厥命，我有周既受。我不敢知曰：厥基永孚于休。若天棐忱，我亦不敢知曰：其终出于不祥。呜呼！君已曰‘时我’，我亦不敢宁于上帝命，弗永远念天威越我民；罔尤违，惟人。在我后嗣子孙，大弗克恭上下，遏佚前人光在家，不知天命不易，天难谌，乃其坠命，弗克经历。嗣前人，恭明德，在今。予小子旦非克有正，迪惟前人光施于我冲子。又曰：‘天不可信’，我道惟宁王德延，天不庸释于文王受命。”</p>\r\n<p>　　公曰：“君奭！我闻在昔成汤既受命，时则有若伊尹，格于皇天。在太甲，时则有若保衡。在太戊，时则有若伊陟、臣扈，格于上帝；巫咸乂王家。在祖乙，时则有若巫贤。在武丁，时则有若甘盘。率惟兹有陈，保乂有殷，故殷礼陟配天，多历年所。天维纯佑命，则商实百姓王人，罔不秉德明恤，小臣屏侯甸，矧咸奔走。惟兹惟德称，用乂厥辟，故一人有事于四方，若卜筮罔不是孚。”</p>\r\n<p>　　公曰：“君奭！天寿平格，保乂有殷，有殷嗣，天灭威。今汝永念，则有固命，厥乱明我新造邦。”</p>\r\n<p>　　公曰：“君奭！在昔上帝割申劝宁王之德，其集大命于厥躬。惟文王尚克修和我有夏；亦惟有若虢叔，有若闳夭，有若散宜生，有若泰颠，有若南宫括。”又曰：“无能往来，兹迪彝教，文王蔑德降于国人。亦惟纯佑秉德，迪知天威，乃惟时昭文王，迪见冒闻于上帝，惟时受有殷命哉！武王惟兹四人，尚迪有禄。后暨武王，诞将天威，咸刘厥敌。惟兹四人昭武王，惟冒丕单称德。今在予小子旦，若游大川，予往暨汝奭其济。小子同未在位，诞无我责，收罔勖不及。耇造德不降，我则鸣鸟不闻，矧曰其有能格？”</p>\r\n<p>　　公曰：“呜呼！君肆其监于兹！我受命于疆惟休，亦大惟艰。告君，乃猷裕我，不以后人迷。”</p>\r\n<p>　　公曰：“前人敷乃心，乃悉命汝，作汝民极。曰：‘汝明勖偶王，在亶。乘兹大命，惟文王德丕承，无疆之恤。’”</p>\r\n<p>　　公曰：“君！告汝，朕允保奭。其汝克敬，以予监于殷丧大否，肆念我天威。予不允，惟若兹诰，予惟曰：‘襄我二人，汝有合哉？’言曰：‘在时二人。天休兹至，惟时二人弗戡。’其汝克敬德，明我俊民，在让后人于丕时。呜呼！笃棐时二人，我式克至于今日休？我咸成文王功于不怠，丕冒海隅出日，罔不率俾。”</p>\r\n<p>　　公曰：“君！予不惠若兹多诰，予惟用闵于天越民。”</p>\r\n<p>　　公曰：“呜呼！君！惟乃知民德亦罔不能厥初，惟其终。祗若兹，往敬用治！”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3122/ok.mp3",
                  "idjm": "46653FD803893E4F30F82DC930C088A7",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2014,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3122,
                      "ok": 24,
                      "noOk": 2,
                      "cont": "<p>　　周成王时，召公任太保，周公任太师，他们同时成为成王身边的辅弼大臣。召公感到不高兴，于是周公写下这篇《君奭》。</p>\r\n<p>　　周公说：“君奭！很不幸，上天把丧亡之祸降临给了殷商。现在殷朝已经丧失了他们的天命，而我们周室承受了上天赐予的大命。但是我不敢说周室已开始的基业就能永久地延续下去。恭敬诚恳地顺从上天的意志，我也不敢断言周朝的王业能摆脱不详的结果。唉！你曾经说过：‘依靠我们自己，不要执守天命’，我也不敢安于天命，也不敢不时时顾念上天的威严，安抚我们的人民。要想没有过错，一切在于人为。恐怕我们的后嗣子孙，不能敬天理民，不能继承发扬先王的光荣传统。身在家中，不知道天命难得，天意也难以信赖，如果他们不能继承发扬前人的光荣传统，他们将永远失去天命。现在我们应继承文王、武王的德业，恭敬地施行德政。我无法对自己的错误有所纠正，只想把文王的光辉德业传给我们的后辈。你还说过：‘上天是不可以相信的’，我们只有继承和发扬文王的美德，使之长久的保持下去，才会使上天不抛弃文王所承受的福命。”</p>\r\n<p>　　周公说：“君奭！我听说昔日商王成汤受了天命后，就有伊尹这样的贤臣辅助他，使他得以升配于天。太甲即位后，则有保衡的辅佐；太戊时又有贤臣伊陟、臣扈辅佐，使他们得以升配于上天。巫咸帮助商王治理国家。祖乙即位后，当时就有贤臣巫贤。武丁时期，则有贤臣甘盘的辅佐。正因为有了这些贤臣辅助治理殷商，才使殷商诸王的神灵能够配享上天的祭祀，这种礼制延续了很多年，未曾改变。上天专心帮助教导下民，于是商朝所有同姓和异姓之族莫不秉承其德业，明恤其政事。君王身边的亲近重臣及诸侯官员，也都奔走效命。诸臣因为有美德而被推举，来辅佐他们的君王。所以一旦君王向四方发出政令，天下的臣民就像信奉卜筮的灵验一样，没有人不遵从君王的教令。”</p>\r\n<p>　　周公说：“君奭！天道中正平和，殷商才得以长治久安，于是商王世代相继，上天也没有给殷商降下灾祸。现在你一定要记住这个历史教训，只要我们尽心辅佐，就会有稳固的国运，以好的方法治理国家。”</p>\r\n<p>　　周公说：“君奭！在以前，上天为什么再三勉励文王修德，把治理天下的重任放在他的身上呢？因为只有我们文王才能够将国家治理好，也因为当时有虢叔、闳夭、散宜生、泰颠、南宫括等贤臣辅佐他。”周公又说：“如果没有这些贤臣辅佐文王，努力施行教化，文王也就无法施行德政给民众了。也因为文王至始至终保持美德，让百姓了解上天的威严，勉励他们使他们的功绩昭著，上天了解了他们的行为，才让他们接受殷国的大命。武王的时候，这五位贤臣中还有四人健在，后来武王征伐殷国的时候，也辅佐在旁，奋勇杀敌。由于这四人尽职尽责地辅佐武王，才使武王成就大业，所以天下人都称赞他们的美德。现在我像是在大江大河中漂游，我需要你的帮助才能渡河成功。现在我无知却担任重要职位，如果你不能提出匡正我的意见，那就没有人纠正我的不足了。您这老成有德的人不指导我，我就听不到凤凰的叫声，那我的能力怎么能够匹配上天给的责任呢？”</p>\r\n<p>　　周公说：“唉！您现在应该认识到这一点，我们承受天命，享受着无比的恩惠，却也面临着极大的困难。请你谋划出可以使周室兴盛的种种措施，不要让后人感到迷惑啊！&quot;</p>\r\n<p>　　周公说：“先王曾经表明了他的心愿，他悉心教导你，命你做民众的表率。并且说：‘你们要尽心尽力地辅佐君王，负责地承担起这个重要的使命。要继承文王的圣德，并把它作为长久的计划。”</p>\r\n<p>　　周公说：“君！告诉你，我是非常信任你太保奭，希望你能够敬重我说的，和我一道吸取殷商亡国的教训，时时顾虑上天的惩罚。如果我不诚心，会说这些话吗？我考虑之后还要问你：‘除了我们两个人，还有比我们更同心同德的人吗？’你会说：‘正是有我们二人共辅王室，上天才降下更多的恩惠。但到了我们二人老去，就不能承担这么多的恩惠。’希望你能敬重贤良之士，提拔贤能之人，帮助后人继承先王的德业。唉！如果真的没有我们二人，我们周朝能有今日这样的美好吗？我和你成就文王的功业在于不懈怠，要使那海边日出之地，也没有人不服从我们的统治。”</p>\r\n<p>　　周公说：“君！我不是很聪慧，说了这么多，我只忧心天命和我们的人民。”</p>\r\n<p>　　周公说：“唉！君！你知道给民众施行德政，开始时没有不好好干的，但是却很少有人能够始终如一，坚持到底。我们要记住这一点，勤劳恭敬地治理国家。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/君奭/16259527?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3121,
                "prevIdjm": "46653FD803893E4F4500A1F48297D4AC",
                "nextId": 3123,
                "nextIdjm": "46653FD803893E4FF212505F77142B99"
              }
            },
            {
              "id": 3123,
              "num": 0,
              "nameStr": "蔡仲之命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FF212505F77142B99",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3123,
                  "num": 43,
                  "nameStr": "蔡仲之命",
                  "author": "佚名",
                  "cont": "<p>　　蔡叔既没，王命蔡仲，践诸侯位，作《蔡仲之命》。</p>\r\n<p>　　惟周公位冢宰，正百工，群叔流言。乃致辟管叔于商；囚蔡叔于郭邻，以车七乘；降霍叔于庶人，三年不齿。蔡仲克庸只德，周公以为卿士。叔卒，乃命诸王邦之蔡。王若曰：“小子胡，惟尔率德改行，克慎厥猷，肆予命尔侯于东土。往即乃封，敬哉！尔尚盖前人之愆，惟忠惟孝；尔乃迈迹自身，克勤无怠，以垂宪乃后；率乃祖文王之遗训，无若尔考之违王命。皇天无亲，惟德是辅。民心无常，惟惠之怀。为善不同，同归于治；为恶不同，同归于乱。尔其戒哉！慎厥初，惟厥终，终以不困；不惟厥终，终以困穷。懋乃攸绩，睦乃四邻，以蕃王室，以和兄弟，康济小民。率自中，无作聪明乱旧章。详乃视听，罔以侧言改厥度。则予一人汝嘉。”王曰：“呜呼！小子胡，汝往哉！无荒弃朕命！”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3123/ok.mp3",
                  "idjm": "46653FD803893E4FF212505F77142B99",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2037,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3123,
                      "ok": 19,
                      "noOk": 2,
                      "cont": "<p>　　蔡叔度被流放后，爵位也被剥夺，蔡叔度的儿子蔡仲有德行，于是周公最后又把蔡仲封在了蔡国，并且写了《蔡仲之命》来告诫他。</p>\r\n<p>　　周公位居大宰、统帅百官的时候，几个弟弟对他散布流言。周公于是到达商地，杀了管叔；囚禁了蔡叔，用车七辆把他送到郭邻；把霍叔降为庶人，三年不许录用。蔡仲能够经常重视德行，周公任用他为卿士。蔡叔死后，周公便告诉成王封蔡仲于蔡国。成王这样说：“年轻的姬胡！你遵循祖德改变你父亲的行为，能够谨守臣子之道，所以我任命你到东土去做诸侯。你前往你的封地，要敬慎呀！你当掩盖前人的罪过，思忠思孝。你要使自身迈步前进，能够勤劳不怠，用以留下模范给你的后代。你要遵循你祖父文王的常训，不要像你的父亲那样违背天命！皇天无亲无疏，只辅助有德的人；民心没有常主，只是怀念仁爱之主。做善事虽然各不相同，都会达到安治；做恶事虽然各不相同，都会走向动乱。你要警戒呀！谨慎对待事物的开初，也要考虑它的终局，终局因此不会困窘；不考虑它的终局，终将困穷。勉力做你所行的事，和睦你的四邻，以保卫周王室，以和谐兄弟之邦，而使百姓安居成业。要循用中道，不要自作聪明扰乱旧章。要审慎你的视听，不要因片面之言改变法度。这样，我就会赞美你。”成王说：“啊！年轻的姬胡。你去吧！不要废弃我的教导！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/蔡仲之命/5892418?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3122,
                "prevIdjm": "46653FD803893E4F30F82DC930C088A7",
                "nextId": 3124,
                "nextIdjm": "46653FD803893E4F8BCC667E1FE74C34"
              }
            },
            {
              "id": 3124,
              "num": 0,
              "nameStr": "多方",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F8BCC667E1FE74C34",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3124,
                  "num": 44,
                  "nameStr": "多方",
                  "author": "佚名",
                  "cont": "<p>　　成王归自奄，在宗周，诰庶邦，作《多方》。</p>\r\n<p>　　惟五月丁亥，王来自奄，至于宗周。</p>\r\n<p>　　周公曰：“王若曰：猷告尔四国多方惟尔殷侯尹民。我惟大降尔命，尔罔不知。洪维图天之命，弗永寅念于祀，惟帝降格于夏。有夏诞厥逸，不肯慼言于民，乃大淫昏，不克终日劝于帝之迪，乃尔攸闻。厥图帝之命，不克开于民之丽，乃大降罚，崇乱有夏。因甲于内乱，不克灵承于旅。罔丕惟进之恭，洪舒于民。亦惟有夏之民叨懫日钦，劓割夏邑。天惟时求民主，乃大降显休命于成汤，刑殄有夏。惟天不畀纯，乃惟以尔多方之义民不克永于多享；惟夏之恭多士大不克明保享于民，乃胥惟虐于民，至于百为，大不克开。乃惟成汤克以尔多方简，代夏作民主。慎厥丽，乃劝；厥民刑，用劝；以至于帝乙，罔不明德慎罚，亦克用劝；要囚殄戮多罪，亦克用劝；开释无辜，亦克用劝。今至于尔辟，弗克以尔多方享天之命，呜呼！”</p>\r\n<p>　　王若曰：“诰告尔多方，非天庸释有夏，非天庸释有殷。乃惟尔辟以尔多方大淫，图天之命屑有辞。乃惟有夏图厥政，不集于享，天降时丧，有邦间之。乃惟尔商后王逸厥逸，图厥政不蠲烝，天惟降时丧。</p>\r\n<p>　　“惟圣罔念作狂，惟狂克念作圣。天惟五年须暇之子孙，诞作民主，罔可念听。天惟求尔多方，大动以威，开厥顾天。惟尔多方罔堪顾之。惟我周王灵承于旅，克堪用德，惟典神天。天惟式教我用休，简畀殷命，尹尔多方。</p>\r\n<p>　　“今我曷敢多诰。我惟大降尔四国民命。尔曷不忱裕之于尔多方？尔曷不夹介乂我周王享天之命？今尔尚宅尔宅，畋尔田，尔曷不惠王熙天之命？</p>\r\n<p>　　“尔乃迪屡不静，尔心未爱。尔乃不大宅天命，尔乃悄播天命，尔乃自作不典，图忱于正。我惟时其教告之，我惟时其战要囚之，至于再，至于三。乃有不用我降尔命，我乃其大罚殛之！非我有周秉德不康宁，乃惟尔自速辜！”</p>\r\n<p>　　王曰：“呜呼！猷告尔有方多士暨殷多士。今尔奔走臣我监五祀，越惟有胥伯小大多正，尔罔不克臬。自作不和，尔惟和哉！尔室不睦，尔惟和哉！尔邑克明，尔惟克勤乃事。尔尚不忌于凶德，亦则以穆穆在乃位，克阅于乃邑谋介。尔乃自时洛邑，尚永力畋尔田，天惟畀矜尔，我有周惟其大介赉尔，迪简在王庭。尚尔事，有服在大僚。”</p>\r\n<p>　　王曰：“呜呼！多士，尔不克劝忱我命，尔亦则惟不克享，凡民惟曰不享。尔乃惟逸惟颇，大远王命，则惟尔多方探天之威，我则致天之罚，离逖尔土。”</p>\r\n<p>　　王曰：“我不惟多诰，我惟祗告尔命。”又曰：“时惟尔初，不克敬于和，则无我怨。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3124/ok.mp3",
                  "idjm": "46653FD803893E4F8BCC667E1FE74C34",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2015,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3124,
                      "ok": 13,
                      "noOk": 2,
                      "cont": "<p>　　成王从奄地回来，到了宗周，训诫勉励诸侯众国，作《多方》。</p>\r\n<p>　　五月丁亥这天，成王从奄地回来，到了宗周。</p>\r\n<p>　　周公说：“成王这样说：啊！告诉你们四国、各国诸侯以及你们众诸侯国治民的长官，我给你们大下教令，你们不可昏昏不闻。夏桀夸大天命，不常重视祭祀，上天就对夏国降下了严正的命令。夏桀大肆逸乐，不肯恤问人民，竟然大行淫乱，不能用一天时间为上天的教导而努力，这些是你们所听说过的。夏桀夸大天命，不能明白老百姓归附的道理，就大肆杀戮，大乱夏国。复桀因习于让妇人治理政事，不能很好地顺从民众，无时不贪取财物，深深地毒害了人民。也由于夏民贪婪、忿戾的风气一天天盛行，残害了夏国。上天于是寻求可以做人民君主的人，就大下光明美好的使命给成汤，命令成汤消灭夏国。上天不赐给众位诸侯，就是因为那时各国首长不能常常劝导人民，夏国的官员太不懂得保护和劝导人民，竟然都对人民施行暴虐，至于各种工作都不能开展；就是因为成汤由于那时有各国邦君的选择，代替夏桀作了君主。他慎施教令，是劝勉人；他惩罚罪人，也是劝勉人；从成汤到帝乙，没有人不宣明德教，慎施刑罚，也能够用来劝勉人；他们监禁、杀死重大罪犯，也能够用来劝勉人；他们释放无罪的人，也能够用来劝勉人。现在到了你们的君王，不能够和你们各国邦君享受上天的大命，实在可悲啊！”</p>\r\n<p>　　王这样说：“告诉你们各位邦君，并不是上天要舍弃夏国，也不是上天要舍弃殷国。是因为你们夏、殷的君王和你们各国诸侯大肆淫佚，夸大天命，安逸而又懈怠；是因为夏桀谋划政事，不在于劝勉，于是上天降下了这亡国大祸，诸侯成汤代替了夏桀；是因为你们殷商的后王安于他们的逸乐生活，谋划政事不美好，于是上天降下这亡国大祸。</p>\r\n<p>　　圣人不思考就会变成狂人，狂人能够思考就能变成圣人。上天用五年时间等待、宽暇商的子孙悔改，让他继续做万民之君主，但是，无法可以使他们思考和听从天意。上天又寻求你们众诸侯国，大降灾异，启发你们众国顾念天意，你们众国也没有人能顾念它。只有我们周王善于顺从民众，能用明德，善待神、天。上天就改用休祥指示我们，选择我周王，授予伟大的使命，治理众国诸侯。</p>\r\n<p>　　现在我怎么敢重复地说？我有过发布给你们四国臣民的教令，你们为什么不劝导各国臣民？你们为什么不大大帮助我周王共享天命呢？现在你们还住在你们的住处，整治你们的田地，你们为什么不顺从周王宣扬上天的大命呢？</p>\r\n<p>　　你们竟然屡次教导还不安定，你们内心不顺。你们竟然不度量天命，你们竟然完全抛弃天命，你们竟然自作不法，图谋攻击长官。我因此教导过你们，我因此讨伐你们，囚禁你们，至于再，至于三。假如还有人不服从我发布给你们的命令，那么我就要重重惩罚他们！这并不是我们周国执行德教不安静，只是你们自己招致了罪过！”</p>\r\n<p>　　王说：“啊！告诉你们各国官员和殷国的官员，到现在你们奔走效劳臣服我周国已经五年了，所有的徭役赋税和大大小小的政事，你们没有不能遵守法规的。你们自己造成了不和睦，你们应该和睦起来！你们的家庭不和睦，你们也应该和睦起来！要使你们的城邑清明，你们应该能够勤于你们的职事。你们应当不被坏人教唆，也就可以好好地站在你们的位置上，就能够留在你们的城邑里谋求美好的生活了。你们如果用这个洛邑，长久尽力耕作你们的田地，上天会怜悯你们，我们周国会大大地赏赐你们。把你们引进选拔到朝廷来；努力做好你们的职事，又将让你们担任重要官职。”</p>\r\n<p>　　王说：“啊！官员们，如果你们不能努力信从我的教命，你们也就不能享有禄位，老百姓也将认为你们不能享有禄位。你们如果放荡邪恶，大大地违抗王命，那就是你们各国妄图试探上天的惩罚，我就要施行上天的惩罚，使你们离开你们的故土。”</p>\r\n<p>　　王说：“我不想重复地说了，我只是认真地把天命告诉你们。”王又说：“好好地谋划你们的开始吧！若不能恭敬与和睦，那么你们就不要怨我了。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3123,
                "prevIdjm": "46653FD803893E4FF212505F77142B99",
                "nextId": 3125,
                "nextIdjm": "46653FD803893E4FBF5CC92CAFE60C90"
              }
            },
            {
              "id": 3125,
              "num": 0,
              "nameStr": "立政",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FBF5CC92CAFE60C90",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3125,
                  "num": 45,
                  "nameStr": "立政",
                  "author": "佚名",
                  "cont": "<p>　　周公作《立政》。</p>\r\n<p>　　周公若曰：“拜手稽首，告嗣天子王矣。”用咸戒于王曰：“王左右常伯、常任、准人、缀衣、虎贲。”</p>\r\n<p>　　周公曰：“呜呼！休兹知恤，鲜哉！古之人迪惟有夏，乃有室大竞，吁俊尊上帝迪，知忱恂于九德之行。乃敢告教厥后曰：‘拜手稽首后矣！’曰：‘宅乃事，宅乃牧，宅乃准，兹惟后矣。谋面，用丕训德，则乃宅人，兹乃三宅无义民。’</p>\r\n<p>　　桀德，惟乃弗作往任，是惟暴德罔后。亦越成汤陟，丕厘上帝之耿命，乃用三有宅；克即宅，曰三有俊，克即俊。严惟丕式，克用三宅三俊，其在商邑，用协于厥邑；其在四方，用丕式见德。</p>\r\n<p>　　呜呼！其在受德，暋为羞刑暴德之人，同于厥邦；乃惟庶习逸德之人，同于厥政。帝钦罚之，乃伻我有夏，式商受命，奄甸万姓。</p>\r\n<p>　　亦越文王、武王，克知三有宅心，灼见三有俊心，以敬事上帝，立民长伯。立政：任人、准夫、牧、作三事。虎贲、缀衣、趣马、小尹、左右携仆、百司庶府。大都小伯、艺人、表臣百司、太史、尹伯，庶常吉士。司徒、司马、司空、亚、旅。夷、微、卢烝。三亳阪尹。</p>\r\n<p>　　文王惟克厥宅心，乃克立兹常事司牧人，以克俊有德。文王罔攸兼于庶言；庶狱庶慎，惟有司之牧夫是训用违；庶狱庶慎，文王罔敢知于兹。</p>\r\n<p>　　亦越武王，率惟敉功，不敢替厥义德，率惟谋从容德，以并受此丕丕基。”</p>\r\n<p>　　呜呼！孺子王矣！继自今我其立政。立事、准人、牧夫，我其克灼知厥若，丕乃俾乱；相我受民，和我庶狱庶慎。时则勿有间之，自一话一言。我则末惟成德之彦，以乂我受民。</p>\r\n<p>　　呜呼！予旦已受人之徽言咸告孺子王矣。继自今文子文孙，其勿误于庶狱庶慎，惟正是乂之。</p>\r\n<p>　　自古商人亦越我周文王立政，立事、牧夫、准人，则克宅之，克由绎之，兹乃俾乂，国则罔有。立政用憸人，不训于德，是罔显在厥世。继自今立政，其勿以憸人，其惟吉士，用励相我国家。</p>\r\n<p>　　今文子文孙，孺子王矣！其勿误于庶狱，惟有司之牧夫。其克诘尔戎兵以陟禹之迹，方行天下，至于海表，罔有不服。以觐文王之耿光，以扬武王之大烈。呜呼！继自今后王立政，其惟克用常人。”</p>\r\n<p>　　周公若曰：“太史！司寇苏公式敬尔由狱，以长我王国。兹式有慎，以列用中罚。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3125/ok.mp3",
                  "idjm": "46653FD803893E4FBF5CC92CAFE60C90",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2016,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3125,
                      "ok": 22,
                      "noOk": 2,
                      "cont": "<p>　　周公作《立政》。</p>\r\n<p>　　周公这样说：“跪拜叩头，报告继承天子的王。”周公因而劝诫成王说：“王要教导常伯、常任、准人、缀衣和虎贲。”</p>\r\n<p>　　周公说：“啊！美好的时候就知道忧虑的人，很少啊！古代的人只有夏朝的王，他们的卿大夫很强，夏王还呼吁他们长久地尊重上天的教导，使他们知道诚实地相信九德的准则。夏朝君王经常教导诸侯们：‘跪拜叩头了，诸侯们！’夏王说：‘考察你们的常任、常伯、准人，这样，才称得上君主。以貌取人，不依循德行，假若这样考察人，你们的常任、常伯和准人就没有贤人了。’</p>\r\n<p>　　夏桀即位后，他不用往日任用官员的法则，于是只用些暴虐的人，终于无后。到了成汤登上天位，大受上天的明命，他选用事、牧、准三宅的官，都能就三宅的职位，选用三宅的属官，也能就其属官之位。他敬念上天选用官员的大法，能够很好地任用各级官员，他在商都用这些官员和协都城的臣民，他在天下四方，用这种大法显扬他的圣德。</p>\r\n<p>　　啊！在商王纣继位，强行把罪人和暴虐的人聚集在他的国家里；竟然用众多亲幸和失德的人，与他一起治理国家。于是上天降下灾祸惩罚他，就使我们周王代替商纣王接受上天的大命，安抚治理天下的老百姓。</p>\r\n<p>　　到了文王、武王，他们能够知道三宅的思想，还能清楚地看到三宅部属的思想，用敬奉上天的诚心，普通老百姓设立官长为。设立的官职是：任人、准夫、牧作为三事；有虎贲、缀衣、趣马、小尹、左右携仆以及百司庶府；有大小邦国的君主、艺人，外臣百官；有太史、尹伯；他们都是善祥的人。诸侯国的官员有司徒、司马、司空、亚旅；夷、微、卢各国没有君主；还设立了商和夏的旧都管理官员。</p>\r\n<p>　　文王因能够度知三宅的思想，就能设立这些官员，而且能够是俊彦有德的。文王不兼管各种教令。各种狱讼案件和各种禁戒，用和不用只顺从主管官员和牧民的人；对于各种狱讼案件和各种禁戒，文王不敢过问这些。</p>\r\n<p>　　到了武王，完成了文王的事业，不敢丢弃文王的善德，谋求顺从文王宽容的美德，因此，文王和武王共同接受了这伟大的王业。</p>\r\n<p>　　啊！您现在已是君王了。从今以后，我们要这样设立官员。设立事、准人、牧夫，我们要能明白了解他们的才能，才能更好地任用他们。治理普通的百姓，平治我们各种狱讼和各种禁戒的事务，这些事务不可代替。虽然一话一言，我们终要谋于贤德的人，来治理我们的老百姓。</p>\r\n<p>　　啊！我姬旦把前人的美言全部告诉君王了。从今以后，继承的贤子贤孙，千万不要在各种狱讼和各种禁戒上耽误时间，这些事只让主管官员去治理。</p>\r\n<p>　　从古时的商代先王到我们的周文王设立官员，设立事、牧夫、准人，就是能够考察他们，能够扶持他们，这样才让他们治理，国事就没有失误。假如设立官员，任用贪利奸佞的人，不依循于德行，于是君王终世都会没有光彩。从今以后设立官员，千万不可任用贪利奸佞的小人，应当任用善良贤能的人，用来努力治理我们的国家。</p>\r\n<p>　　“现在，先王贤明的子孙，您已经是君王了！您不要在各种狱讼案件上耽搁，只让主管官员和牧夫去治理，您要能够治理好军队，步着大禹的足迹，遍行天下，直至海外，没有人不服从。以此显扬文王圣德的光辉，继续武王伟大的功业。啊！从今以后，继位君王设立官员，必须任用善良的人。”</p>\r\n<p>　　周公这样说：“太史！司寇苏公规定要认真地处理狱讼案件，让我们的国家长治久安。这些问题应该慎重对待，而且要使用轻重适宜的刑罚。”<br /></p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360doc.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3124,
                "prevIdjm": "46653FD803893E4F8BCC667E1FE74C34",
                "nextId": 3126,
                "nextIdjm": "46653FD803893E4F1B01730FAC64CDBA"
              }
            },
            {
              "id": 3126,
              "num": 0,
              "nameStr": "周官",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F1B01730FAC64CDBA",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3126,
                  "idjm": "46653FD803893E4F1B01730FAC64CDBA",
                  "num": 46,
                  "nameStr": "周官",
                  "author": "佚名",
                  "cont": "<p>　　成王既黜殷命，灭淮夷，还归在丰，作《周官》。</p>\r\n<p>　　惟周王抚万邦，巡侯、甸，四征弗庭，绥厥兆民。六服群辟，罔不承德。归于宗周，董正治官。</p>\r\n<p>　　王曰：“若昔大猷，制治于未乱，保邦于未危。”</p>\r\n<p>　　曰：“唐虞稽古，建官惟百。内有百揆四岳，外有州、牧、侯伯。庶政惟和，万国咸宁。夏商官倍，亦克用乂。明王立政，不惟其官，惟其人。</p>\r\n<p>　　今予小子，祗勤于德，夙夜不逮。仰惟前代时若，训迪厥官。立太师、太傅、太保，兹惟三公。论道经邦，燮理阴阳。官不必备，惟其人。少师、少傅、少保，曰三孤。贰公弘化，寅亮天地，弼予一人。冢宰掌邦治，统百官，均四海。司徒掌邦教，敷五典，扰兆民。宗伯掌邦礼，治神人，和上下。司马掌邦政，统六师，平邦国。司寇掌邦禁，诘奸慝，刑暴乱。司空掌邦土，居四民，时地利。六卿分职，各率其属，以倡九牧，阜成兆民。六年，五服一朝。又六年，王乃时巡，考制度于四岳。诸侯各朝于方岳，大明黜陟。”</p>\r\n<p>　　王曰：“呜呼！凡我有官君子，钦乃攸司，慎乃出令，令出惟行，弗惟反。以公灭私，民其允怀。学古入官。议事以制，政乃不迷。其尔典常作之师，无以利口乱厥官。蓄疑败谋，怠忽荒政，不学墙面，莅事惟烦。戒尔卿士，功崇惟志，业广惟勤，惟克果断，乃罔后艰。位不期骄，禄不期侈。恭俭惟德，无载尔伪。作德，心逸日休；作伪，心劳日拙。居宠思危，罔不惟畏，弗畏入畏。推贤让能，庶官乃和，不和政庞。举能其官，惟尔之能。称匪其人，惟尔不任。”</p>\r\n<p>　　王曰：“呜呼！三事暨大无，敬尔有官，乱尔有政，以佑乃辟。永康兆民，万邦惟无斁。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689",
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3126/ok.mp3"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2038,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3126,
                      "ok": 21,
                      "noOk": 2,
                      "cont": "<p>　　成王既黜殷命，灭淮夷，还归在丰，作《周官》。</p>\r\n<p>　　周成王安抚万国，巡视侯服、甸服等诸侯，四方征讨不来朝见的诸侯，以安定天下的老百姓。六服的诸侯，无人不奉承他的德教。成王回到王都丰邑，又督导整顿治事的官员。</p>\r\n<p>　　成王说：“顺从往日的大法，要在未出现动乱的时候制定治理的办法，在未出现危机的时候安定国家。”</p>\r\n<p>　　成王说：“尧舜稽考古代制度，建立官职一百。内有百揆和四岳，外有州牧和侯伯。各种政策适合，天下万国都安宁。夏代和商代，官数增加一倍，也能用来治理。明王设立官员，不考虑他的官员之多，而考虑要得到贤人。</p>\r\n<p>　　现在我恭敬勤奋施行德政，早起晚睡都有所不及。仰思顺从前代，建立我们的官制。设立太师、太傅、大保，这是三公。他们讲明治道，治理国家，调和阴阳。三公的官不必齐备，要考虑适当的人。设立少师、少傅、少保，叫做三孤。他们协助三公弘扬教化，敬明天地的事，辅助我一人。冢宰主管国家的治理，统帅百官，调剂四海。司徒主管国家的教育，传布五常的教训，使万民和顺。宗伯主管国家的典礼，治理神和人的感通，调和上下尊卑的关系。司马主管国家的军政，统率六师，平服邦国。司寇主管国家的法禁，治理好恶的人，刑杀暴乱之徒。司空主管国家的土地，安置士农工商，依时发展地利。六卿分管职事，各自统率他的属官，以倡导九州之牧，大力安定兆民。六年，五服诸侯来朝见一次。又隔六年，王便依时巡视，到四岳校正制度。诸侯各在所属的方岳来朝见，王对诸侯普遍讲明升降赏罚。”</p>\r\n<p>　　成王说：“啊！各级官长，要认真谨慎的对待你们的工作，慎重对待你们发布的命令。命令发出了就要进行，不要违抗。用公正消除私情，人民将会信任归服。先学古代治法再入仕途，议论政事依据法制，政事就不会错误。你们要用周家常法作为法则，不要以巧言干扰你的官员。蓄疑不决，必定败坏计谋，怠情忽略，必定废弃政事。不学习好象向墙站着，临事就会烦乱。告诉你们各位卿士：功高由于有志，业大由于勤劳。能够果敢决断，就没有后来的艰难。居官不当骄傲，享禄不当奢侈，恭和俭是美德啊！不要行使诈伪，行德就心逸而日美，作伪就心劳而日拙。处于尊宠要想到危辱，无事不当敬畏，不知敬畏，就会进入可畏的境地。推举贤明而让能者，众官就会和谐；众官不和，政事就复杂了。推举能者在其官位，是你们的贤能；所举不是那种人，是你们不能胜任。”</p>\r\n<p>　　成王说：“啊！任人、准夫、牧三位首长和大夫们：认真对待你们的官职，治理你们的政事，来辅助你们的君主，使广大百姓长远安宁；天下万国就不会厌弃我们了。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/周官/16262660?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3125,
                "prevIdjm": "46653FD803893E4FBF5CC92CAFE60C90",
                "nextId": 3127,
                "nextIdjm": "46653FD803893E4F0B59D64A9A544EDB"
              }
            },
            {
              "id": 3127,
              "num": 0,
              "nameStr": "君陈",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F0B59D64A9A544EDB",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3127,
                  "num": 47,
                  "nameStr": "君陈",
                  "author": "佚名",
                  "cont": "<p>　　周公既沒，命君陈分正东郊成周，作《君陈》。</p>\r\n<p>　　王若曰：“君陈，惟尔令德孝恭。惟孝友于兄弟，克施有政。命汝尹茲东郊，敬哉！昔周公师保万民，民怀其德。往慎乃司，茲率厥常，懋昭周公之训，惟民其乂。我闻曰：‘至治馨香，感于神明。黍稷非馨，明德惟馨尔。’尚式时周公之猷训，惟日孜孜，无敢逸豫。凡人未见圣，若不克见；既见圣，亦不克由圣，尔其戒哉！尔惟风，下民惟草。图厥政，莫或不艰，有废有兴，出入自尔师虞，庶言同则绎。尔有嘉谋嘉猷，则入告尔后于內，尔乃顺之于外，曰：‘斯谋斯猷，惟我后之德。’呜呼！臣人咸若时，惟良显哉！”</p>\r\n<p>　　王曰：“君陈，尔惟弘周公丕训，无依势作威，无倚法以削，宽而有制，从容以和。殷民在辟，予曰辟，尔惟勿辟；予曰宥，尔惟勿宥，惟厥中。有弗若于汝政，弗化于汝训，辟以止辟，乃辟。狃于奸宄，败常乱俗，三细不宥。尔无忿疾于顽，无求备于一夫。必有忍，其乃有济；有容，德乃大。简厥修，亦简其或不修。进厥良，以率其或不良。惟民生厚，因物有迁。违上所命，从厥攸好。尔克敬典在德，时乃罔不变。允升于大猷，惟予一人膺受多福，其尔之休，终有辞于永世。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3127/ok.mp3",
                  "idjm": "46653FD803893E4F0B59D64A9A544EDB",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2041,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3127,
                      "ok": 24,
                      "noOk": 0,
                      "cont": "<p>　　周公既沒，命令君陈治理东郊成周，史官作《君陈》。</p>\r\n<p>　　成王这样说：“君陈！你有孝顺恭敬的美德。因为你孝顺父母，又友爱兄弟，就能够来处理政事。我命令你治理东郊成周，你要敬慎呀！从前周公做万民的师保，人民怀念他的美德。你前往，要慎重对待你的职务呀！遵循周公的常道，勉力宣扬周公的教导，人民就会安定。我听说：至治之世的馨香，感动神明；黍稷的香气，不是远闻的香气，明德才是远闻的香气。你要履行这一周公的教训，日日孜孜不倦，不要安逸享乐！凡人未见到圣道，好象不能见到一样；已经见到圣道，又不能遵行圣人的教导。你要戒惧呀！你是风，百姓是草，草随风而动啊！谋划殷民的政事，不要认为不难；有废除，有兴办，要反复同众人商讨，大家意见相同才能够施行。你有好的谋略跟言论，就要进入宫内告诉君王，你于是在外面顺从君主，并且说：‘这样的好谋，这样的好言，是我们君主的美德。’啊！臣下都象这样，就良好啊！”</p>\r\n<p>　　成王说：“君陈！你应当扬周公的大训！不要倚仗势力为非作歹，不要倚仗法律侵害百姓。要宽大而有法制，从容和谐。殷国的人民有陷入刑法的，我如果说处罚，你就不要处罚；我如果说赦免，你也不要赦免；要考虑是否符合刑罚。有人不顺从你的政事，不接受你的教导，如果处罚他能够制止他违法犯罪，才处罚。惯于做奸宄犯法的事，破坏法规，败坏风俗，这三项中的小罪，也不能宽恕。你不要忿恨愚钝无知的人，不要向一人求全责备；君王一定要有所忍耐，才能够事有所成；学会宽容，德才算是大。鉴别善良的，也鉴别有不善良的；进用那些贤良的人，来勉励那些有所不良的人。百姓纯良敦厚，又依外物而有改移；往往违背上级的教命，顺从上级的喜好。你能够敬重常法和省察自己的德行，这些人就不会不变。真的升到非常顺从的境地，我将享受大福，你也将被世人永远赞赏。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/君陈/16262687?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3126,
                "prevIdjm": "46653FD803893E4F1B01730FAC64CDBA",
                "nextId": 3128,
                "nextIdjm": "46653FD803893E4F8967271FC84011BD"
              }
            },
            {
              "id": 3128,
              "num": 0,
              "nameStr": "顾命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F8967271FC84011BD",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3128,
                  "num": 48,
                  "nameStr": "顾命",
                  "author": "佚名",
                  "cont": "<p>　　成王将崩，命召公、毕公率诸侯相康王，作《顾命》。</p>\r\n<p>　　惟四月，哉生魄，王不怿。甲子，王乃洮颒水。相被冕服，凭玉几。乃同，召太保奭、芮伯、彤伯、毕公、卫侯、毛公、师氏、虎臣、百尹、御事。王曰：“呜呼！疾大渐，惟几，病日臻。既弥留，恐不获誓言嗣，兹予审训命汝。昔君文王、武王宣重光，奠丽陈教，则肄肄不违，用克达殷集大命。在后之侗，敬迓天威，嗣守文、武大训，无敢昏逾。今天降疾，殆弗兴弗悟。尔尚明时朕言，用敬保元子钊弘济于艰难，柔远能迩，安劝小大庶邦。思夫人自乱于威仪。尔无以钊冒贡于非几。”</p>\r\n<p>　　兹既受命，还出缀衣于庭。越翼日乙丑，王崩。太保命仲桓、南宫毛俾爰齐侯吕伋，以二干戈、虎贲百人逆子钊于南门之外。延入翼室，恤宅宗。丁卯，命作册度。</p>\r\n<p>　　越七日癸酉，伯相命士须材。狄设黼扆、缀衣。牖间南向，敷重篾席，黼纯，华玉，仍几。西序东向，敷重厎席，缀纯，文贝，仍几。东序西向，敷重丰席，画纯，雕玉，仍几。西夹南向，敷重笋席，玄纷纯，漆，仍几。越玉五重，陈宝，赤刀、大训、弘璧、琬琰、在西序。大玉、夷玉、天球、河图，在东序。胤之舞衣、大贝、鼖鼓，在西房；兑之戈、和之弓、垂之竹矢，在东房。大辂在宾阶面，缀辂在阼阶面，先辂在左塾之前，次辂在右塾之前。</p>\r\n<p>　　二人雀弁，执惠，立于毕门之内。四人綦弁，执戈上刃，夹两阶戺。一人冕，执刘，立于东堂，一人冕，执钺，立于西堂。一人冕，执戣，立于东垂。一人冕，执瞿，立于西垂。一人冕，执锐，立于侧阶。</p>\r\n<p>　　王麻冕黼裳，由宾阶隮。卿士邦君麻冕蚁裳，入即位。太保、太史、太宗皆麻冕彤裳。太保承介圭，上宗奉同瑁，由阼阶隮。太史秉书，由宾阶隮，御王册命。曰：“皇后凭玉几，道扬末命，命汝嗣训，临君周邦，率循大卞，燮和天下，用答扬文、武之光训。”王再拜，兴，答曰：“眇眇予末小子，其能而乱四方以敬忌天威。”乃受同瑁，王三宿，三祭，三吒。上宗曰：“飨！”太保受同，降，盥，以异同秉璋以酢。授宗人同，拜。王答拜。太保受同，祭，哜，宅，授宗人同，拜。王答拜。太保降，收。诸侯出庙门俟。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3128/ok.mp3",
                  "idjm": "46653FD803893E4F8967271FC84011BD",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2017,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3128,
                      "ok": 15,
                      "noOk": 3,
                      "cont": "<p>　　成王即将病逝时，下令召公、毕公率领各诸侯辅佐康王，史官作《顾命》。</p>\r\n<p>　　四月，月亮新现光明，成王生了病。甲子这天，成王洗了头发洗了脸，太仆给王戴上王冠，披上朝服，王靠着玉几。于是会见朝臣。成王召见太保奭、芮伯、彤伯、毕公、卫侯、毛公、师氏、虎臣、百官的首长以及办事官员。王说：“啊！我的病很厉害，有危险，痛苦的日子到了。已经是临终时刻，恐怕不能郑重地讲后嗣的事了，现在，我详细地训告你们。过去，我们的先君文王、武王，放出日月般的光辉，制定法律，发布教令，臣民都努力奉行，不敢违背，因而能够讨伐殷商，成就我周国的大命。后来，幼稚的我，认真奉行天威，继续遵守文王、武王的伟大教导，不敢昏乱越轨。如今上天降下重病，几乎不能起床不能说话了。你们要勉力接受我的话，认真保护我的大儿子姬钊大渡艰难，要柔服远方，亲善近邻，安定、教导大小各国。我想众人要用礼法自治，你们不可使姬钊冒犯以至陷于非法啊！”</p>\r\n<p>　　群臣已经接受教命，就退回来，拿出成王的朝服放在王庭。到了明天乙丑日，成王逝世了。太保命令仲桓和南宫毛跟从齐侯吕伋，二人分别拿着干戈，率领一百名勇士，在南门外迎接太子钊。请太子钊进入侧室，作忧居的主人，丁卯这天，命令作册制定丧礼。</p>\r\n<p>　　到了第七天癸酉，召公命令官员布置各种器物。狄人陈设斧纹屏风和先王的礼服。门窗间朝南的位置，铺设着双层竹席，饰着黑白相间的丝织花边，陈设彩玉，用无饰的几案。在西墙朝东的位置，铺设双层细竹篾席，饰着彩色的花边，陈设花贝壳，用无饰的几案。在东墙朝西的位置，铺设双层莞席，饰着绘有云气的花边，陈设雕刻的玉器，用无饰的几案。在堂的西边夹室朝南的位置，铺设双层青竹蔑席，饰着黑丝绳连缀的花边，陈设漆器，用无饰的几案。越玉五种，宝刀、赤刀、大训，大璧、琬、琰，陈列在西墙向东的席前。大玉、夷玉、天球、河图，陈列在东墙向西的席前。胤制作的舞衣、大贝壳、大军鼓，陈列在西房。兑制作的戈、和制作的弓、垂制作的竹矢，陈列在东房。王的玉车放置在宾客们所走的台阶前，金车放置在主人走的台阶前，象车放在门左侧堂屋的前面，木车放在门右侧堂屋的前面。</p>\r\n<p>　　二人戴着赤黑色的礼帽，执三角矛，站在祖庙门里边。四人戴着青黑色的礼帽，执着戈，戈刃向前，夹着台阶，对面站在台阶两旁。一人戴着礼帽，拿着大斧，站立在东堂的前面。一人戴着礼帽，拿着大斧，站立在西堂的前面。一人戴着礼帽，拿着三锋矛，站立在东堂外边。一人戴着礼帽，拿着三锋矛，站立在西堂外边。还有一人戴着礼帽，拿着矛，站立在北堂北面的台阶上。</p>\r\n<p>　　王戴着麻制的礼帽，穿着绣有斧形花纹的礼服，从西阶上来。卿士和众诸侯戴着麻制的礼帽，穿着黑色礼服，进入中庭，各人站在规定的位置上。太保、太史、太宗都戴着麻制的礼帽，穿着红色礼服。太保捧着大圭，太宗捧着酒杯和瑁，从东阶上来。太史拿着策书，从西阶走上来，进献策书给康王。太史说：“大王靠着玉几，宣布他临终的教命，命令您继承文王、武王的大训，治理领导周国，遵守大法，协和天下，以宣扬文王、武王的光明教训。”王再拜，然后起来，回答说：“我这个微末的小子，怎么能协和治理天下以敬畏天威啊？”王接受了酒杯和瑁。前进三次，祭酒三次，奠酒三次。太宗说：“请喝酒！”王喝酒后，太保接过酒杯，走下堂，洗手，又登上堂，用另外一种酒杯自斟自饮作答，然后把酒杯交给宗人，对王下拜，王也回拜。太保又从宗人那里接过酒杯，祭酒，尝酒，奠酒，然后把酒杯交给宗人，又拜。王又回拜。太保走下堂，行礼结束，诸侯卿士们都走出祖庙门，恭候康王视朝。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3127,
                "prevIdjm": "46653FD803893E4F0B59D64A9A544EDB",
                "nextId": 3129,
                "nextIdjm": "46653FD803893E4F73D703F99B972893"
              }
            },
            {
              "id": 3129,
              "num": 0,
              "nameStr": "康王之诰",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F73D703F99B972893",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3129,
                  "num": 49,
                  "nameStr": "康王之诰",
                  "author": "佚名",
                  "cont": "<p>　　康王既尸天子，遂诰诸侯，作《康王之诰》。</p>\r\n<p>　　王出，在应门之内，太保率西方诸侯入应门左，毕公率东方诸侯入应门右，皆布乘黄朱。宾称奉圭兼币，曰：“一二臣卫，敢执壤奠。”皆再拜稽首。王义嗣，德答拜。太保暨芮伯咸进，相揖。皆再拜稽首曰：“敢敬告天子，皇天改大邦殷之命，惟周文武诞受羑若，克恤西土。惟新陟王毕协赏罚，戡定厥功，用敷遗后人休。今王敬之哉！张惶六师，无坏我高祖寡命。”</p>\r\n<p>　　王若曰：“庶邦侯、甸、男、卫，惟予一人钊报诰。昔君文武丕平，富不务咎，厎至齐信，用昭明于天下。则亦有熊罴之士，不二心之臣，保乂王家，用端命于上帝。皇天用训厥道，付畀四方。乃命建侯树屏，在我后之人。今予一二伯父尚胥暨顾，绥尔先公之臣服于先王。虽尔身在外，乃心罔不在王室，用奉恤厥若，无遗鞠子羞！”</p>\r\n<p>　　群公既皆听命，相楫，趋出。王释冕，反丧服。</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3129/ok.mp3",
                  "idjm": "46653FD803893E4F73D703F99B972893",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2018,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3129,
                      "ok": 13,
                      "noOk": 0,
                      "cont": "<p>　　康王既祭神主天子，于是诰命诸侯，作《康王之诰》。</p>\r\n<p>　　王走出祖庙，来到应门内。太保召公率领西方的诸侯进入应门，站立在左侧，毕公率领东方的诸侯进入应门，站立在右侧，他们都穿着绣有花纹的礼服和黄朱色的韨。赞礼的官员传呼进献命圭和贡物，诸侯走上前，说：“我们这些四方的守护之臣，各自将封底上的土产献给君王。”诸侯都再拜叩头。王一一答谢。太保召公和芮伯同走向前，互相作揖后，再一同向王跪拜叩头。他们说：“恭敬地禀告天子，上天已经更改了大国殷的命运，我们周国的文王、武王大受福祥，能够安定西方。刚刚升入天庭的成王，赏罚完全合宜，能够成就文、武的功业，因此把幸福留给了后代子孙。如今我王要敬慎啊！要加强王朝的六军，不要败坏我们高祖的大命。”</p>\r\n<p>　　王这样说：“侯、甸、男、卫的各位诸侯！现在我姬钊答复你们的教导。先君文王、武王很公平，仁厚慈爱，不滥施刑罚，致力实行中信，因而他们的光辉普照天下。还有像熊罴一样勇武的将士和忠心耿耿的臣子，一起安定治理我们的国家，因此，我们才被上天委以重任。上天顺从先王的治理之道，把天下交给先王治理。先王于是命令分封诸侯，树立蕃卫，眷顾我们后代子孙。现在，我们几位伯父希望你们互相爱护顾念王室，继续如你们的祖先臣服于先王。虽然你们身在朝廷之外，你们的心不可不在王室，要辅助我得到吉祥，不要把羞辱留给我！”</p>\r\n<p>　　众位大臣听完康王的诰命之后，互相作揖，快步走出退下。康王脱去吉服，返回侧室继续守丧，重新穿上丧服。</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/康王之诰/15874764?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3128,
                "prevIdjm": "46653FD803893E4F8967271FC84011BD",
                "nextId": 3130,
                "nextIdjm": "46653FD803893E4FCEA443EFAF983721"
              }
            },
            {
              "id": 3130,
              "num": 0,
              "nameStr": "毕命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FCEA443EFAF983721",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3130,
                  "num": 50,
                  "nameStr": "毕命",
                  "author": "佚名",
                  "cont": "<p>　　康王命作册毕，分居里，成周郊，作《毕命》。</p>\r\n<p>　　惟十有二年，六月庚午，朏。越三日壬申，王朝步自宗周，至于丰。以成周之众，命毕公保厘东郊。</p>\r\n<p>　　王若曰：“呜呼！父师，惟文王、武王敷大德于天下，用克受殷命。惟周公左右先王，绥定厥家，毖殷顽民，迁于洛邑，密迩王室，式化厥训。既历三纪，世变风移，四方无虞，予一人以宁，道有升降，政由俗革，不臧厥臧，民罔攸劝。惟公懋德，克勤小物，弼亮四世，正色率下，罔不祗师言。嘉绩多于先王，予小子垂拱仰成。”</p>\r\n<p>　　王曰：“呜呼！父师，今予祗命公以周公之事，往哉！旌别淑慝，表厥宅里，彰善瘅恶，树之风声。弗率训典，殊厥井疆，俾克畏慕。申画郊圻，慎固封守，以康四海。政贵有恒，辞尚体要，不惟好异。商俗靡靡，利口惟贤，余风未殄，公其念哉！我闻曰：‘世禄之家，鲜克由礼’。以荡陵德，实悖天道。敝化奢丽，万世同流。兹殷庶士，席宠惟旧，怙侈灭义，服美于人。骄淫矜侉，将由恶终。虽收放心，闲之惟艰。资富能训，惟以永年。惟德惟义，时乃大训。不由古训，于何其训。”</p>\r\n<p>　　王曰：“呜呼！父师，邦之安危，惟兹殷士。不刚不柔，厥德允修。惟周公克慎厥始，惟君陈克和厥中，惟公克成厥终。三后协心，同厎于道，道洽政治，泽润生民，四夷左衽，罔不咸赖，予小子永膺多福。公其惟时成周，建无穷之基，亦有无穷之闻。子孙训其成式，惟乂。呜呼！罔曰弗克，惟既厥心；罔曰民寡，惟慎厥事。钦若先王成烈，以休于前政。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3130/ok.mp3",
                  "idjm": "46653FD803893E4FCEA443EFAF983721",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2039,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3130,
                      "ok": 16,
                      "noOk": 1,
                      "cont": "<p>　　周康王命令作册书，册命毕公治理成周，分别殷民善恶，区别居里疆界，安定周王都的郊区，史官写了《毕命》。</p>\r\n<p>　　康王十二年六月庚午日，新月初明。三天后，壬申日早晨，周康王离开镐京，到达丰邑，把成周的民众交给太史毕公管理，命其安治于东郊。</p>\r\n<p>　　周康王这样说：“啊！父师（毕公）。唯有我先祖文王、武王施德于天下，故而能得到殷商的王命。周公辅助先王安邦定国，管束殷商顽民，将其迁徙到洛邑，靠近王都便于监督管理。他们被逐渐周公的感化。从那时到现在，已经过了三十六年。移风易俗，世事无常。今四方安定无忧，我甚感欣喜。世道有好有坏，政教也随应时而变。如果不能褒奖善良，树立起以善为美的榜样，百姓将无向善之心。毕公您德高望重，不但能将大小事务处理的妥妥当当，而且还先后辅助过四代天子，统率群臣下属领导有方，臣下无人不敬重您，都重视您的教导。你的丰功伟绩为先王所倚重，视为左膀右臂。我小子才疏学浅，比不上先王，对您是敬仰万分，仰望您的功绩。”</p>\r\n<p>　　康王说：“啊！父师（毕公）。今日，我把周公治理殷民的重任委托给您，您现在就去上任吧！您要识别善恶之人，对善民要加以表彰，让他荣耀乡里。奖善罚恶，树立以善为美的良好风气。对于顽固不化的人，将他们和善民隔离开，让他们住在那里继续教化，使他们懂得善恶，服从管束。你还要明确的划分出郊区与城市的分界，大力加强军事力量，从而安定天下。为政者当重视前人定下的常法，发布的政令应当突出重点，不要标新立异。殷商遗民奢侈之风甚胜，以善辩为贤。虽然经多年的整治，收效甚微，时至今日此歪风仍未断绝。您可得想想办法啊！我听说：‘世代为官享有禄位的人家多为二世祖，很少有人能循规蹈矩。他们放荡不羁，仗势欺人，欺辱有德之人，实在是有违天地正道。这种败坏的风气，世代相同。’殷商的士族们，享受先人的福泽太久了，已经堕落了。他们凭仗强大的势力，灭绝德义，穿着奢侈无度，而且骄横放荡，目中无人，无人管束则行恶一生。这些人已经无药可救，即使加以惩戒也只能他们收敛一时，但是很难让他们改过自新，重新做人。对于有钱有势又能接受我朝管束的人，自当让其福寿绵绵。重视德，重视义，这是天下的大训；如果连这个古训都不听，那么他们还会听什么呢？”</p>\r\n<p>　　周康王说：“啊！父师（毕公）。教化殷民责任重大，关乎国家安危，不可不慎重。施政当刚柔相济，有赏有罚，如此方能政令通达。当初，周公谨慎的教化殷民；接着，周公之子君陈和谐治理殷民，使其与我朝和睦相处；如今，就要靠您毕公完成这教化的最终使命。三位齐心协力，先后教导殷民，治理殷民，政治清明，如春风化雨，润泽百姓。四方的少数民族，也受到您的福泽，我这个年轻人也托您的福，永远享受大福。您要理好成周殷民事宜，建立我周王朝万世基业。功成则永享美名，流芳百世。后世子孙遵从您毕公制定的治国方略，天下就该安定了。啊！您不要谦虚的说，不能胜任此重任，应当尽心尽力的去做；不要说百姓少，当慎重政事。认真的治理好先王的大业，要超越前人，使它更加美好！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/15/1028/20/347340_509048462.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3129,
                "prevIdjm": "46653FD803893E4F73D703F99B972893",
                "nextId": 3131,
                "nextIdjm": "46653FD803893E4F643DB163ADC5B936"
              }
            },
            {
              "id": 3131,
              "num": 0,
              "nameStr": "君牙",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F643DB163ADC5B936",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3131,
                  "num": 51,
                  "nameStr": "君牙",
                  "author": "佚名",
                  "cont": "<p>　　穆王命君牙，为周大司徒，作《君牙》。</p>\r\n<p>　　王若曰：“呜呼！君牙，惟乃祖乃父，世笃忠贞，服劳王家，厥有成绩，纪于太常。惟予小子嗣守文、武、成、康遗绪，亦惟先正之臣，克左右乱四方。心之忧危，若蹈虎尾，涉于春冰。今命尔予翼，作股肱心膂，缵乃旧服。无忝祖考，弘敷五典，式和民则。尔身克正，罔敢弗正，民心罔中，惟尔之中。夏暑雨，小民惟曰怨咨：冬祁寒，小民亦惟曰怨咨。厥惟艰哉！思其艰以图其易，民乃宁。呜呼！丕显哉，文王谟！丕承哉，武王烈！启佑我后人，咸以正罔缺。尔惟敬明乃训，用奉若于先王，对扬文、武之光命，追配于前人。”</p>\r\n<p>　　王若曰：“君牙，乃惟由先正旧典时式，民之治乱在兹。率乃祖考之攸行，昭乃辟之有乂。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3131/ok.mp3",
                  "idjm": "46653FD803893E4F643DB163ADC5B936",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2040,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3131,
                      "ok": 20,
                      "noOk": 0,
                      "cont": "<p>　　周穆王下令君牙任大司徒，史官作《君牙》。</p>\r\n<p>　　穆王这样说：“啊！君牙。你的祖父和你的父亲，世世纯厚忠正；尽心尽力地辅助周王室，很有成绩，已经记录在画有日月的旗子上。年幼的我将继承守文、武、成、康的遗业，也想让先王的臣子能够辅助我治理四方。任大才弱，我心里的忧虑危惧，就像踩着虎尾和走着春天的冰。现在我命令你辅助我，作我的心腹重臣。要继续你旧日的行事，不要累及你的祖考！广泛宣扬五典之教，将和谐友善作为人民的准则。只要你自身能正，人民就不敢不正；民心没有标准，只考虑你的标准。夏天炎热多雨，百姓只是怨恨嗟叹；冬天严寒，百姓也只是怨恨嗟叹。治民艰难呀！你要想到他们的艰难，因而谋求那些治理的办法，人民才会安宁。啊！光明呀！我们文王的谋略；相承呀！我们武王的功业。它可以启示佑助我们后人，使我们都依从正道而无邪缺。你当不懈地宣扬你的教训，以此恭顺于先王。你当报答并发扬文王、武王善良光辉的天命，以德政之美去追随和超越您的前人。”</p>\r\n<p>　　穆王这样说：“君牙！你当奉行先正的旧典善法，人民治乱的关键，就在这里。你应当遵循你祖父和父亲的行为，让君王的治世之功可以彰显于天下。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/君牙/15569598?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3130,
                "prevIdjm": "46653FD803893E4FCEA443EFAF983721",
                "nextId": 3132,
                "nextIdjm": "46653FD803893E4F5E10AEDDB3EF136A"
              }
            },
            {
              "id": 3132,
              "num": 0,
              "nameStr": "冏命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F5E10AEDDB3EF136A",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3132,
                  "num": 52,
                  "nameStr": "冏命",
                  "author": "佚名",
                  "cont": "<p>　　王若曰：“伯冏！惟予弗克于德，嗣先人宅丕后。怵惕惟厉，中夜以兴，思免厥愆。昔在文、武，聪明齐圣，小大之臣，咸怀忠良。其侍御朴从，罔匪正人，以旦夕承弼厥辟，出入起居，罔有不钦，发号施令，罔有不臧，下民祗若，万邦咸休。惟予一人无良，实赖左右前后有位之士，匡其不及。绳愆纠谬，格其非心，俾克绍先烈。今予命汝作大正，正于群仆侍御之臣，懋乃后德，交修不逮；慎简乃僚，无以巧言令色，便辟侧媚，其惟吉士。仆臣正，厥后克正，仆臣谀，厥后自圣；后德惟臣，不德惟臣。尔无昵于憸人，充耳目之官，迪上以非先王之典；非人其吉，惟货其吉；若时瘝厥官；惟尔大弗克只厥辟，惟予汝辜。”</p>\r\n<p>　　王曰：“呜呼！钦哉！永弼乃后于彝宪。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3132/ok.mp3",
                  "idjm": "46653FD803893E4F5E10AEDDB3EF136A",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2042,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3132,
                      "ok": 14,
                      "noOk": 3,
                      "cont": "<p>　　穆王这样说：“伯冏！我不优于道德。继承先人处在大君的位置，戒惧会有危险，甚至半夜起来，想法子避免过失。从前在文王、武王的时候，他们聪明、通达、圣明，小臣大臣都怀着忠良之心。他们的侍御近臣，没有人不是正人，用他们早晚侍奉辅佐他们的君主，所以君主出入起居，没有不敬慎的事；发号施令，也没有不好的。百姓敬重顺从君主的命令，天下万国也都喜欢。我没有好的德行，实在要依赖左右前后的官员，匡正我的不到之处。纠正过错，端正我不正确的思想，使我能够继承先王的功业。今天我任命你作太仆长，领导群仆、侍御的臣子。你们要勉励你们的君主增修德行，共同医治我不够的地方。你要慎重选择你的部属，不要任用巧言令色、阿谀奉承的人，要都是贤良正士。仆侍近臣都正，他们的君主才能正；仆待近臣谄媚，他们的君主就会自以为圣明。君主有德，由于臣下，君主失德，也由于臣下。你不要亲近小人，充当我的视听之官，不要引导君上违背先王之法。如果不以贤人最善，只以货财最善，象这样，就会败坏我们的官职，就是你大大地不能敬重你的君主；我将惩罚你。”</p>\r\n<p>　　穆王说：“啊！要认真呀！要长久用常法辅助你的君主。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "360图书馆.http://www.360doc.com/content/12/0922/11/65544_237540434.shtml",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3131,
                "prevIdjm": "46653FD803893E4F643DB163ADC5B936",
                "nextId": 3133,
                "nextIdjm": "46653FD803893E4F3F8CEC90C0B9F005"
              }
            },
            {
              "id": 3133,
              "num": 0,
              "nameStr": "吕刑",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F3F8CEC90C0B9F005",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3133,
                  "num": 53,
                  "nameStr": "吕刑",
                  "author": "佚名",
                  "cont": "<p>　　吕命穆王训夏赎刑，作《吕刑》。</p>\r\n<p>　　惟吕命，王享国百年，耄荒，度作刑，以诘四方。王曰：“若古有训，蚩尤惟始作乱，延及于平民，罔不寇贼，鸱义，奸宄，夺攘，矫虔。苗民弗用灵，制以刑，惟作五虐之刑曰法。杀戮无辜，爰始淫为劓、刵、椓、黥。越兹丽刑并制，罔差有辞。民兴胥渐，泯泯棼棼，罔中于信，以覆诅盟。虐威庶戮，方告无辜于上。上帝监民，罔有馨香德，刑发闻惟腥。皇帝哀矜庶戮之不辜，报虐以威，遏绝苗民，无世在下。乃命重、黎，绝地天通，罔有降格。群后之逮在下，明明棐常，鳏寡无盖。</p>\r\n<p>　　皇帝清问下民鳏寡有辞于苗。德威惟畏，德明惟明。乃命三后，恤功于民。伯夷降典，折民惟刑；禹平水土，主名山川；稷降播种，家殖嘉谷。三后成功，惟殷于民。士制百姓于刑之中，以教祗德。穆穆在上，明明在下，灼于四方，罔不惟德之勤，故乃明于刑之中，率乂于民棐彝。典狱非讫于威，惟讫于富。敬忌，罔有择言在身。惟克天德，自作元命，配享在下。”</p>\r\n<p>　　王曰：“嗟！四方司政典狱，非尔惟作天牧？今尔何监？非时伯夷播刑之迪？其今尔何惩？惟时苗民匪察于狱之丽，罔择吉人，观于五刑之中；惟时庶威夺货，断制五刑，以乱无辜，上帝不蠲，降咎于苗，苗民无辞于罚，乃绝厥世。”</p>\r\n<p>　　王曰：“呜呼！念之哉。伯父、伯兄、仲叔、季弟、幼子、童孙，皆听朕言，庶有格命。今尔罔不由慰曰勤，尔罔或戒不勤。天齐于民，俾我一日，非终惟终，在人。尔尚敬逆天命，以奉我一人！虽畏勿畏，虽休勿休。惟敬五刑，以成三德。一人有庆，兆民赖之，其宁惟永。”</p>\r\n<p>　　王曰：“吁！来，有邦有土，告尔祥刑。在今尔安百姓，何择，非人？何敬，非刑？何度，非及？两造具备，师听五辞。五辞简孚，正于五刑。五刑不简，天于五罚；五罚不服，正于五过。五过之疵：惟官，惟反，惟内，惟货，惟来。其罪惟均，其审克之！</p>\r\n<p>　　五刑之疑有赦，五罚之疑有赦，其审克之！简孚有众，惟貌有稽。无简不听，具严天威。墨辟疑赦，其罚百锾，阅实其罪。劓辟疑赦，其罪惟倍，阅实其罪。剕辟疑赦，其罚倍差，阅实其罪。宫辟疑赦，其罚六百锾，阅实其罪。大辟疑赦，其罚千锾，阅实其罪。墨罚之属千。劓罚之属千，剕罚之属五百，宫罚之属三百，大辟之罚其属二百。五刑之属三千。</p>\r\n<p>　　上下比罪，无僭乱辞，勿用不行，惟察惟法，其审克之！上刑适轻，下服；下刑适重，上服。轻重诸罚有权。刑罚世轻世重，惟齐非齐，有伦有要。罚惩非死，人极于病。非佞折狱，惟良折狱，罔非在中。察辞于差，非从惟从。哀敬折狱，明启刑书胥占，咸庶中正。其刑其罚，其审克之。狱成而孚，输而孚。其刑上备，有并两刑。”</p>\r\n<p>　　王曰：“呜呼！敬之哉！官伯族姓，朕言多惧。朕敬于刑，有德惟刑。今天相民，作配在下。明清于单辞，民之乱，罔不中听狱之两辞，无或私家于狱之两辞！狱货非宝，惟府辜功，报以庶尤。永畏惟罚，非天不中，惟人在命。天罚不极，庶民罔有令政在于天下。”</p>\r\n<p>　　王曰：“呜呼！嗣孙，今往何监，非德？于民之中，尚明听之哉！哲人惟刑，无疆之辞，属于五极，咸中有庆。受王嘉师，监于兹祥刑。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3133/ok.mp3",
                  "idjm": "46653FD803893E4F3F8CEC90C0B9F005",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2019,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3133,
                      "ok": 21,
                      "noOk": 3,
                      "cont": "<p>　　周穆王命吕侯依照夏朝的赎刑作《吕刑》</p>\r\n<p>　　吕侯被命为卿时，穆王在位已经很长时间了，他年纪已经很大了。但还是广泛谋求制定刑法，来制约四方诸侯。王说：“古代有遗训，当时蚩尤开始作乱，波及到平民百姓。无不寇掠贼害，内外作乱，争夺窃盗，诈骗强取。苗民不遵守政令，于是就制定刑罚来制服，制定了五种酷刑作为法律。慢慢就开始杀害无罪的人，开始滥用劓、刖、椓、黥等刑罚。于是，施行杀戮，抛弃法制，不减免无罪的人。苗民互相欺诈，社会变得混乱不堪，没有公平正义，以致背叛誓约。许多遭受冤屈的无辜百姓向上天申诉，上天了解实情后，发现没有芬芳的德政，刑法所发散的只有腥气。上天怜惜那些无辜受罚的平民百姓，就用威罚处置施行虐刑的人，制止和消灭行虐的苗民，使他们没有后嗣留在世间。又命令重和黎，禁止地民和天神相互感通，神和民再不能升降来往了。高辛、尧、舜相继在下，都显用贤德的人，扶持常道，于是孤苦之人的苦情，没有壅蔽了。</p>\r\n<p>　　尧皇帝清楚地听到下民和孤寡对苗民的怨言。于是提拔贤人，贤人所惩罚的，人都畏服，贤人所尊重的，人们没有不尊重的。命令三位大臣慎重地为民服务。伯夷制定了法律，用刑罚来管理百姓；大禹平治水土，负责名山大川；后稷教导百姓播种，尽心竭力帮助百姓种植庄稼。三位国君功业达成后，就富足了老百姓。士师又用公正的刑罚制御百官，教导臣民敬重德行。尧皇帝恭敬在上，群臣在下也致力于明察建立功业，政治清明，光辉普照天下，没有人不努力遵守美好的德行。所以公平的施用刑罚，治理老百姓以扶持常道。主管刑罚的官，不能只树立自己的威严，而是要仁厚，造福万民。又敬、又戒，自身不说坏话。他们肩负上天仁爱的美德，自己造就了好命，所以配天在下享有禄位。”</p>\r\n<p>　　王说：“啊！四方的诸侯们，你们身上不是肩负着治理万民的重任吗？现在，你们重视什么呢？难道不是这伯夷施行刑罚的道理吗？现在你们要用什么作为惩戒呢？就是苗民不详察狱事的施行，不选择善良的人，监察五刑的公正，就是任用虚张威势，掠夺财物的人，裁决五刑，乱罚无罪，上天不加赦免，降灾给苗民，苗民对上天的惩罚无话可说，于是断绝了他们的后嗣。”</p>\r\n<p>　　王说：“啊！你们要记住这个教训啊！伯父、伯兄、仲叔、季弟以及年幼的子孙们，都听从我的话，这样就能享受好的天命了。如今你们没有人不喜欢慰劳说勤劳了，你们没有人制止自己的懒惰。上天治理下民，暂时任用我们，不成与成，完全在人。你们可要恭敬地接受天命，来辅助我！虽然遇到可怕的事，不要害怕；虽然可以休息，也不要休息，希望慎用五刑，养成这三种德行。一人办了好事，万民都受益，国家的安宁就会长久了。</p>\r\n<p>　　王说：“啊！来，诸侯国君和各位大臣，我将少用刑罚、注重德教的详细制度告知给你们。如今你们安定百姓，要选择什么呢，难道不应该是德才兼备的贤人吗？要慎重什么呢，难道不是刑罚吗？要考虑什么呢，难道不是公平的审理案件吗？原告和被告都在场了，官员就审查五刑的讼辞；如果讼辞核实可信，就用五刑来处理。如果用五刑处理不能核实，就用五罚来处理；如果用五罚处理也不可从，就用五过来处理。五过的弊端是：法官畏权势，报恩怨，谄媚内亲，索取贿赂，受人请求。发现上述弊端，法官的罪就与罪犯相同，你们必须详细察实啊！</p>\r\n<p>　　如果五刑判决存疑，可以直接赦免；同样地，如果发现五罚存疑，也能够赦免。这些都要详细地进行审核。罪行经过再三审核，有多人作证，还要对细节的地方进行详细察验，这样才能够判定刑罚。如果案情无法核实，则不必受理。刑狱之事要谨慎审核，那是因为要畏惧上天的威严，必须要能够谨慎恭敬地对待。。判处墨刑感到可疑，可以从轻处治，罚金一百锾，要核实其罪行。判处劓刑感到可疑，可以从轻处治，罚金二百锾，要核实其罪行。判处剕刑感到可疑，可以从轻处治，罚金五百锾，要核实其罪行。判处宫刑感到可疑，可以从轻处治，罚金六百锾，要核实其罪行。判处死刑感到可疑，可以从轻处治，罚金一千锾，要核实其罪行。墨罚的条目有一千，劓罚的条目有一千，荆罚的条目有五百，宫罚的条目有三百，死罪的刑罚，其条目有二百。五种刑罚的条目共有三千。</p>\r\n<p>　　要上下比较其罪行，不要错乱供辞，不要采取已经废除的法律，应当认真察看案情遵循刑罚，并且要认真审核！如果犯了重罪，上刑宜于减轻，就减一等处治，犯的罪行较轻，但是情节恶劣最好可以从重论处的，要用重刑来处罚。各种刑罚的轻重允许有些灵活性。刑罚时轻时重，相同或不相同，要根据实际情况来定。刑罚虽不置人死地，但受刑罚的人感到比重病还痛苦。审判案件不能只靠着巧言善辩，要能够做到善良公正，才能让判决准确无误。从矛盾处考察供词，不服从的犯人也会服从。应当怀着哀怜的心情判决诉讼案件，明白地检查刑书，互相斟酌，都要以公正为标准。当刑当罚，要详细察实啊！要做到案件判定了，人们信服；改变判决，人们也信服。刑罚贵在慎重，有时也可以把两种罪行合并考虑，只罚一种。”</p>\r\n<p>　　王说：“啊，要谨慎地对待邢狱啊！诸侯国君以及同姓官员们，对我的话要多多畏惧借鉴。我严谨地对待刑狱处罚之事，实行德政就要善用刑法。如今上天对民众的治理，在人间会确立君主来承接天意，在审理办案的时候要能够明察秋毫而不是听取一面之词偏听偏信。老百姓的治理，无不在于公正地审理双方的诉讼词，不要对诉讼双方的诉词贪图私利啊！狱讼接受贿赂不是好事，那是获罪的事，我将以众人犯罪来论处这些人。永远可畏的是上天的惩罚，不是天道不公平，只是人们自己终结天命。上天的惩罚不加到贪赃枉法的官员身上，天下的百姓就无法享受好的政治。”</p>\r\n<p>　　王说：“啊！继承天子之位的子孙们，从今以后，你们应该怎么来审理案件呢？难道不是行德吗？对于老百姓案情的判决，要明察啊！治理老百姓要运用刑罚，使无穷无尽的讼辞合于五刑，都能公正适当，就有福庆。你们接受治理我的好百姓，可要明察这种祥刑啊！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/吕刑/2613759?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3132,
                "prevIdjm": "46653FD803893E4F5E10AEDDB3EF136A",
                "nextId": 3134,
                "nextIdjm": "46653FD803893E4FBCF20997D9C125F3"
              }
            },
            {
              "id": 3134,
              "num": 0,
              "nameStr": "文侯之命",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FBCF20997D9C125F3",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3134,
                  "num": 54,
                  "nameStr": "文侯之命",
                  "author": "佚名",
                  "cont": "<p>　　平王锡晋文侯秬鬯、圭瓒，作《文侯之命》。</p>\r\n<p>　　王若曰：“父义和！丕显文、武，克慎明德，昭升于上，敷闻在下；惟时上帝，集厥命于文王。亦惟先正克左右昭事厥辟，越小大谋猷罔不率从，肆先祖怀在位。呜呼！闵予小子嗣，造天丕愆。殄资泽于下民，侵戎我国家纯。即我御事，罔或耆寿俊在厥服，予则罔克。曰惟祖惟父，其伊恤朕躬！呜呼！有绩予一人永绥在位。父义和！汝克绍乃显祖，汝肇刑文、武，用会绍乃辟，追孝于前文人。汝多修，扞我于艰，若汝，予嘉。”</p>\r\n<p>　　王曰：“父义和！其归视尔师，宁尔邦。用赉尔秬鬯一卣，彤弓一，彤矢百，卢弓一，卢矢百，马四匹。父往哉！柔远能迩，惠康小民，无荒宁。简恤尔都，用成尔显德。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3134/ok.mp3",
                  "idjm": "46653FD803893E4FBCF20997D9C125F3",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2020,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3134,
                      "ok": 18,
                      "noOk": 1,
                      "cont": "<p>　　周平王赐给晋文侯酒与酒具，写了《文侯之命》。</p>\r\n<p>　　王这样说：“族父义和啊！伟大光明的文王和武王，能够慎重行德，他们的圣德能够彰显升入上天，声望广布在臣民之中。于是上天降下天命给文王、武王。也因为先前的公卿大夫能够辅佐、指导、服事他们的君主，对于君主的大小谋略无不遵从，所以先祖能够安然在位。啊！不幸的是等到我继承王位的时候，上天降下了责罚。导致没有福利德泽施给老百姓，遭受外寇的侵扰。现在我的治事大臣，没有老成人长期在职，我便不能胜任了。我呼吁：‘祖辈和父辈的诸侯国君，要替我担忧啊！’啊哈！果然有促成我长安在王位的人了。族父义和啊！您能够继承您的显祖唐叔，您努力制御文武百官，用会合诸侯的方式延续了您的君主，追怀效法文王和武王。您战功赫赫，在困难的时候保护了我，像您这样，我就要赞美！”</p>\r\n<p>　　王说：“族父义和啊！要回去好好治理您的臣民，安定您的邦国。现在我赐给您黑黍香酒一卣；红色的弓一张，红色的箭一百支；黑色的弓一张，黑色的箭一百支；四匹马。您回去吧！安抚远方，亲善近邻，爱护安定老百姓，不要荒废政事，贪图安逸。大力安定您的国家，以成就您显著的德行。”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/周书·文侯之命/468598?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3133,
                "prevIdjm": "46653FD803893E4F3F8CEC90C0B9F005",
                "nextId": 3135,
                "nextIdjm": "46653FD803893E4F672CDA86782B2F1A"
              }
            },
            {
              "id": 3135,
              "num": 0,
              "nameStr": "费誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4F672CDA86782B2F1A",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3135,
                  "num": 55,
                  "nameStr": "费誓",
                  "author": "佚名",
                  "cont": "<p>　　鲁侯伯禽宅曲阜，徐、夷并兴，东郊不开。作《费誓》。</p>\r\n<p>　　公曰：“嗟！人无哗，听命。徂兹淮夷、徐戎并兴。善敹乃甲胄，敿乃干，无敢不吊！备乃弓矢，锻乃戈矛，砺乃锋刃，无敢不善！今惟淫舍牿牛马，杜乃擭，敜乃穽，无敢伤牿。牿之伤，汝则有常刑！马牛其风，臣妾逋逃，勿敢越逐，祗复之，我商赉汝。乃越逐不复，汝则有常刑！无敢寇攘，逾垣墙，窃马牛，诱臣妾，汝则有常刑！</p>\r\n<p>　　甲戌，我惟征徐戎。峙乃糗粮，无敢不逮；汝则有大刑！鲁人三郊三遂，峙乃桢干。甲戌，我惟筑，无敢不供；汝则有无馀刑，非杀。鲁人三郊三遂，峙乃刍茭，无敢不多；汝则有大刑！”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3135/ok.mp3",
                  "idjm": "46653FD803893E4F672CDA86782B2F1A",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2021,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3135,
                      "ok": 20,
                      "noOk": 3,
                      "cont": "<p>　　鲁侯伯侵住在曲阜，徐戎、淮夷一同叛乱，鲁国的东郊都不得安宁了。鲁侯将要征伐，作了《费誓》。</p>\r\n<p>　　公说：“喂！大家不要喧哗，听我的命令。现如今淮夷、徐戎同时发生了叛乱。赶快缝制好你们的军服头盔，系好你们的盾牌，不能不准备好！准备好你们的弓箭，锻造好你们的戈矛，磨利你们的锋刃，不能不追备好！如今要将牛马从脚铐桎梏中解放出来，将不妥的计划丢掉，填上捕捉野兽的陷阱，让牛马不受到伤害。伤害了牛马，你们就要受到常刑！牛马走失了，男女奴仆逃跑了，不许离开队伍去追赶！得到了的，要恭敬送还原主，我会赏赐你们。如果你们擅自离开队伍去追赶，或者不归还原主，你们就要受到常刑！不许抢夺掠取，跨过围墙，偷窃马牛，骗其他的奴隶逃脱，如果做了这些，就一定会收到刑罚的处罚！</p>\r\n<p>　　甲戌这天，我们要去讨伐徐戎。准备好干粮，如果达不到标准，你们将会被处以死刑！我们鲁国各地的百姓，要准备好你们的筑墙工具。甲戌这天，我们要修筑好营垒，不准不准备好；如果不准备，你们将受到终身不释放的刑罚，只是不杀头。我们鲁国的百姓，要准备你们的生草料和干草料，不许不够；如果不够，你们就要受到死刑！”</p>",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/费誓/8370520?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3134,
                "prevIdjm": "46653FD803893E4FBCF20997D9C125F3",
                "nextId": 3136,
                "nextIdjm": "46653FD803893E4FA3ADD3C37387607A"
              }
            },
            {
              "id": 3136,
              "num": 0,
              "nameStr": "秦誓",
              "author": null,
              "cont": null,
              "bookName": null,
              "fenlei": "周书",
              "yiyi": false,
              "creTime": "/Date(-62135596800000)/",
              "bookID": 0,
              "langduUrl": null,
              "idjm": "46653FD803893E4FA3ADD3C37387607A",
              "bookIDjm": null,
              "content": {
                "tb_bookview": {
                  "id": 3136,
                  "num": 56,
                  "nameStr": "秦誓",
                  "author": "佚名",
                  "cont": "<p>　　公曰：“嗟！我士，听无哗！予誓告汝群言之首。古人有言曰：‘民讫自若，是多盘。’责人斯无难，惟受责俾如流，是惟艰哉！我心之忧，日月逾迈，若弗云来。惟古之谋人，则曰未就予忌；惟今之谋人，姑将以为亲。虽则云然，尚猷询兹黄发，则罔所愆。” 番番良士，旅力既愆，我尚有之；仡仡勇夫，射御不违，我尚不欲。惟截截善谝言，俾君子易辞，我皇多有之！ 昧昧我思之，如有一介臣，断断猗无他技，其心休休焉，其如有容。人之有技，若己有之。人之彦圣，其心好之，不啻若自其口出。是能容之，以保我子孙黎民，亦职有利哉！人之有技，冒疾以恶之；人之彦圣而违之，俾不达是不能容，以不能保我子孙黎民，亦曰殆哉！ 邦之杌陧，曰由一人；邦之荣怀，亦尚一人之庆。”</p>",
                  "bookName": "尚书",
                  "fenlei": "周书",
                  "yiyi": false,
                  "creTime": "/Date(-62135596800000)/",
                  "bookID": 22,
                  "langduUrl": "https://song.gushiwen.cn/machine/bookview/3136/ok.mp3",
                  "idjm": "46653FD803893E4FA3ADD3C37387607A",
                  "bookIDjm": "46653FD803893E4F93E5C6C3F12F0689"
                },
                "tb_fanyis": {
                  "bvfanyis": [
                    {
                      "id": 2022,
                      "nameStr": "译文",
                      "author": "佚名",
                      "bookvID": 3136,
                      "ok": 81,
                      "noOk": 11,
                      "cont": "　　穆公说：“啊！众大臣将士们，听着，不要喧哗！我有重要的话告诉你们。古人有话说：‘人总是贪图安逸，责难他人并不困难，但是要做到让自己受责备还能够从善如流，这就困难了。’责备别人不是难事，受到别人责备，听从它如流水一样地顺畅，这就困难啊！我心里的忧虑，在于时间过去，就不回来了。以前的谋臣，却说‘不能顺从我的教导’；现在的谋臣，秉承着我的意志，让我亲近了他们。虽说这样，但是军国一类的大事还是应该请教德高望重的老臣的想法，才不会失误。那些白发苍苍的老臣，体力已经衰了，我还是信任他们。强壮勇猛的武士，射箭和驾车都不错，我还是不能够立即任用。而对于那些善于花言巧语，容易让在位的良臣受到蛊惑变得懈怠的，我也没有时间理会！我暗暗思量着，如果有一个大臣，诚实专一而没有别的技能，他的胸怀宽广而能容人。看到别人有能力，就好像自己拥有一样那般高兴；别人美好明哲，他的心里的欢喜，又超过了他口头的称道。这样能够容人，用来保护我的子孙众民，也或许有利啊！还有一种人，别人有能力，就妒忌，就厌恶。别人美好明哲，就想方设法阻拦他让他不能通向君主。这样不能宽容人，用来也不能保护我的子孙众民，也很危险啊！国家的危险不安，由于一人；国家的繁荣安定，也许是由于一个人的贤能而造就的啊！” ",
                      "isPass": false,
                      "ipStr": null,
                      "creTime": "/Date(-62135596800000)/",
                      "cankao": "百度百科.https://baike.baidu.com/item/秦誓/6312279?fr=aladdin",
                      "isYuanchuang": true
                    }
                  ],
                  "masterTitle": "得到典籍翻译列表"
                },
                "tb_author": null,
                "prevId": 3135,
                "prevIdjm": "46653FD803893E4F672CDA86782B2F1A",
                "nextId": 0,
                "nextIdjm": "46653FD803893E4FF99C0E013AA86B06"
              }
            }
          ],
          "masterTitle": "通过典籍获取章节"
        },
        "tb_author": {
          "id": 0,
          "idnew": null,
          "nameStr": null,
          "cont": null,
          "chaodai": null,
          "pic": null,
          "likes": 0,
          "ipStr": null,
          "creTime": "/Date(-62135596800000)/",
          "shiCount": 0,
          "juCount": 0,
          "idsc": null
        }
      }
    }
  ]
}